-- phpMyAdmin SQL Dump
-- version 4.8.3
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Aug 29, 2019 at 09:15 AM
-- Server version: 5.5.61-cll
-- PHP Version: 7.2.7

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `qrisia87_koleji`
--

-- --------------------------------------------------------

--
-- Table structure for table `cities`
--

CREATE TABLE `cities` (
  `id` int(11) NOT NULL,
  `names` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `lang` varchar(2) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'ge'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci COMMENT='not used';

--
-- Dumping data for table `cities`
--

INSERT INTO `cities` (`id`, `names`, `lang`) VALUES
(1, 'თბილისი', 'ge'),
(2, 'ბათუმი', 'ge'),
(3, 'ქუთაისი', 'ge'),
(4, 'აბასთუმანი', 'ge'),
(5, 'აბაშა', 'ge'),
(6, 'აგარა', 'ge'),
(7, 'ადიგენი', 'ge'),
(8, 'ამბროლაური', 'ge'),
(9, 'ანაკლია', 'ge'),
(10, 'ანანური', 'ge'),
(11, 'ასპინძა', 'ge'),
(12, 'ახალგორი', 'ge'),
(13, 'ახალდაბა', 'ge'),
(14, 'ახალქალაქი', 'ge'),
(15, 'ახალციხე', 'ge'),
(16, 'ახმეტა', 'ge'),
(17, 'ბაზალეთი', 'ge'),
(18, 'ბაკურიანი', 'ge'),
(19, 'ბაღდათი', 'ge'),
(20, 'ბახმარო', 'ge'),
(21, 'ბოლნისი', 'ge'),
(22, 'ბორჯომი', 'ge'),
(23, 'ბულაჩაური', 'ge'),
(24, 'გაგრა', 'ge'),
(25, 'გალი', 'ge'),
(26, 'გარდაბანი', 'ge'),
(27, 'გონიო', 'ge'),
(28, 'გორი', 'ge'),
(29, 'გრიგოლეთი', 'ge'),
(30, 'გუდაუთა', 'ge'),
(31, 'გუდაური', 'ge'),
(32, 'გულრიფში', 'ge'),
(33, 'გურჯაანი', 'ge'),
(34, 'დედოფლისწყარო', 'ge'),
(35, 'დმანისი', 'ge'),
(36, 'დუშეთი', 'ge'),
(37, 'ვაზისუბანი', 'ge'),
(38, 'ვანი', 'ge'),
(39, 'ზედაზენი', 'ge'),
(40, 'ზესტაფონი', 'ge'),
(41, 'ზუგდიდი', 'ge'),
(42, 'თეთრიწყარო', 'ge'),
(43, 'თელავი', 'ge'),
(44, 'თერჯოლა', 'ge'),
(45, 'თიანეთი', 'ge'),
(46, 'იგოეთი', 'ge'),
(47, 'კარდენახი', 'ge'),
(48, 'კასპი', 'ge'),
(49, 'კვარიათი', 'ge'),
(50, 'კოდორი', 'ge'),
(51, 'ლაგოდეხი', 'ge'),
(52, 'ლანჩხუთი', 'ge'),
(53, 'ლენტეხი', 'ge'),
(54, 'ლიკანი', 'ge'),
(55, 'მანგლისი', 'ge'),
(56, 'მარნეული', 'ge'),
(57, 'მარტვილი', 'ge'),
(58, 'მარტყოფი', 'ge'),
(59, 'მახინჯაური', 'ge'),
(60, 'მესტია', 'ge'),
(61, 'მისაქციელი', 'ge'),
(62, 'მუხრანი', 'ge'),
(63, 'მცხეთა', 'ge'),
(64, 'ნატანები', 'ge'),
(65, 'ნატახტარი', 'ge'),
(66, 'ნინოწმინდა', 'ge'),
(67, 'ნუნისი', 'ge'),
(68, 'ოზურგეთი', 'ge'),
(69, 'ონი', 'ge'),
(70, 'ოჩამჩირე', 'ge'),
(71, 'პანკისი', 'ge'),
(72, 'ჟინვალი', 'ge'),
(73, 'რუსთავი', 'ge'),
(74, 'საგარეჯო', 'ge'),
(75, 'საგურამო', 'ge'),
(76, 'საირმე', 'ge'),
(77, 'სამტრედია', 'ge'),
(78, 'სართიჭალა', 'ge'),
(79, 'სარფი', 'ge'),
(80, 'საჩხერე', 'ge'),
(81, 'სენაკი', 'ge'),
(82, 'სიონი', 'ge'),
(83, 'სიღნაღი', 'ge'),
(84, 'სოხუმი', 'ge'),
(85, 'სურამი', 'ge'),
(86, 'სუფსა', 'ge'),
(87, 'ტყვარჩელი', 'ge'),
(88, 'ტყიბული', 'ge'),
(89, 'ურეკი', 'ge'),
(90, 'ფასანაური', 'ge'),
(91, 'ფოთი', 'ge'),
(92, 'ქარელი', 'ge'),
(93, 'ქედა', 'ge'),
(94, 'ქობულეთი', 'ge'),
(95, 'ქსანი', 'ge'),
(96, 'ყაზბეგი', 'ge'),
(97, 'ყვარელი', 'ge'),
(98, 'შატილი', 'ge'),
(99, 'შეკვეთილი', 'ge'),
(100, 'შიომღვიმე', 'ge'),
(101, 'შუახევი', 'ge'),
(102, 'ჩაქვი', 'ge'),
(103, 'ჩოხატაური', 'ge'),
(104, 'ჩხოროწყუ', 'ge'),
(105, 'ცაგერი', 'ge'),
(106, 'ცემი', 'ge'),
(107, 'ციხისძირი', 'ge'),
(108, 'ცხვარიჭამია', 'ge'),
(109, 'ცხინვალი', 'ge'),
(110, 'წალენჯიხა', 'ge'),
(111, 'წალკა', 'ge'),
(112, 'წაღვერი', 'ge'),
(113, 'წეროვანი', 'ge'),
(114, 'წილკანი', 'ge'),
(115, 'წინანდალი', 'ge'),
(116, 'წიწამური', 'ge'),
(117, 'წნორი', 'ge'),
(118, 'წოდორეთი', 'ge'),
(119, 'წყალტუბო', 'ge'),
(120, 'ჭიათურა', 'ge'),
(121, 'ხარაგაული', 'ge'),
(122, 'ხაშური', 'ge'),
(123, 'ხელვაჩაური', 'ge'),
(124, 'ხობი', 'ge'),
(125, 'ხონი', 'ge'),
(126, 'ხულო', 'ge'),
(127, 'ჯავა', 'ge'),
(128, 'bob', 'ge');

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE `comments` (
  `id` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `ip` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `commentId` int(11) NOT NULL,
  `firstname` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `organization` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `comment` text COLLATE utf8_unicode_ci NOT NULL,
  `lang` varchar(2) COLLATE utf8_unicode_ci NOT NULL,
  `read` int(11) NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `comments`
--

INSERT INTO `comments` (`id`, `date`, `ip`, `commentId`, `firstname`, `organization`, `email`, `comment`, `lang`, `read`, `status`) VALUES
(13, 1555084374, '82.211.130.43', 1, 'ლაშა', 'nope', 'gulelauri14@gmail.com', 'მარჯობათ ვარ სტუდენტი ვწავლობ გერმანულს და მაინტერესებ სამუშაო ვიზით თუ შეილებ ფრაკფურტში მუშაობის დაწყება. ასევე მაინტერესბს როგორ ხდება სტუდენტის საცხოვრებლით უზრუნველყოფა და კონკრეტულად რა კრიტერიუმებს უნდა აკმაყოფილებდეს სტუდენტი?', 'ge', 0, 0),
(10, 1544257422, '94.240.245.46', 1, '', 'nope', 'giorgigvazava87@gmail.com', '', 'ge', 1, 1),
(11, 1544257528, '94.240.245.46', 1, 'გიორგი', 'nope', 'giorgigvazava87@gmail.com', '', 'ge', 1, 1),
(12, 1544257626, '94.240.245.46', 1, 'გიორგი', 'nope', 'giorgigvazava87@gmail.com', 'სატესტო', 'ge', 1, 1),
(9, 1544257058, '94.240.245.46', 1, '', 'nope', 'giorgigvazava87@gmail.com', '', 'ge', 1, 1);

-- --------------------------------------------------------

--
-- Table structure for table `countries`
--

CREATE TABLE `countries` (
  `id` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `lang` varchar(255) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `favourites`
--

CREATE TABLE `favourites` (
  `id` int(11) NOT NULL,
  `user` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `tour_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `file_system`
--

CREATE TABLE `file_system` (
  `id` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `cid` int(11) NOT NULL,
  `random` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `page_id` int(11) NOT NULL,
  `file_path` text COLLATE utf8_unicode_ci NOT NULL,
  `file_size` int(11) NOT NULL,
  `type` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'page',
  `lang` varchar(2) COLLATE utf8_unicode_ci NOT NULL,
  `position` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `georgia`
--

CREATE TABLE `georgia` (
  `id` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `cid` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `lang` varchar(2) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'ge',
  `status` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `history`
--

CREATE TABLE `history` (
  `id` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `update_date` int(11) NOT NULL,
  `ip` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `surname` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `personal_number` varchar(11) COLLATE utf8_unicode_ci NOT NULL,
  `dob` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `faddress` text COLLATE utf8_unicode_ci NOT NULL,
  `city` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `mobile` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `jobTitle` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `monthly_income` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `position` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `jobphone` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `contactPerson` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `contactPersonNumber` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `demended_loan` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `demended_month` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `password` text COLLATE utf8_unicode_ci NOT NULL,
  `recover` text COLLATE utf8_unicode_ci NOT NULL,
  `agree` int(11) NOT NULL,
  `read` int(11) NOT NULL,
  `loan_status` varchar(1) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1',
  `loan_finished` varchar(1) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1',
  `status` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `languages`
--

CREATE TABLE `languages` (
  `id` int(11) NOT NULL,
  `title` varchar(2) COLLATE utf8_unicode_ci NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `pic` varchar(255) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `languages`
--

INSERT INTO `languages` (`id`, `title`, `name`, `pic`) VALUES
(2, 'en', 'English', '/public/img/en.jpg'),
(3, 'ge', 'Georgian', '/public/img/ge.jpg'),
(4, 'de', 'Deutsch', '/public/img/de.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `myaccount_nav`
--

CREATE TABLE `myaccount_nav` (
  `id` int(11) NOT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `icon` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `slug` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `lang` varchar(2) COLLATE utf8_unicode_ci NOT NULL,
  `position` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `navigation`
--

CREATE TABLE `navigation` (
  `id` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `cid` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `nav_type` int(11) NOT NULL,
  `type` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `description` text COLLATE utf8_unicode_ci NOT NULL,
  `text` longtext COLLATE utf8_unicode_ci NOT NULL,
  `slug` text COLLATE utf8_unicode_ci NOT NULL,
  `usefull_type` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'false',
  `cssclass` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `redirect` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'false',
  `lang` varchar(2) COLLATE utf8_unicode_ci NOT NULL,
  `position` int(11) NOT NULL,
  `visibility` int(11) NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `navigation`
--

INSERT INTO `navigation` (`id`, `idx`, `cid`, `date`, `nav_type`, `type`, `title`, `description`, `text`, `slug`, `usefull_type`, `cssclass`, `redirect`, `lang`, `position`, `visibility`, `status`) VALUES
(2, 1, 0, 1504340572, 0, 'plugin', 'Home', '<p>Home Page</p>', '<p>Home Page</p>', 'home', 'false', '', '', 'en', 1, 0, 0),
(3, 1, 0, 1504340572, 0, 'plugin', 'მთავარი', '<p>საგანმანათლებლო კოლეჯი \"ქრისია\" ფუნქციონირებს 2018 წლის 27 ნოემბრიდან საწყისი რეგისტრაციით დამფუძნებელი ასოცირებული პროფესორი ანასტასია ჩაჩუა.</p>', '<p>მთავარი გვერდი</p>', 'home', '', '', '', 'ge', 1, 0, 0),
(335, 130, 111, 1544118740, 0, 'text', 'საოფისე საქმის სპეციალისტი', '', '<p>ტექსტი მზადების პროცესშია</p>', 'office-specialist', 'false', '', '', 'de', 5, 0, 0),
(334, 130, 111, 1544118740, 0, 'text', 'საოფისე საქმის სპეციალისტი', '', '<p>ტექსტი მზადების პროცესშია</p>', 'office-specialist', '', '', '', 'ge', 5, 0, 0),
(339, 132, 105, 1544296028, 0, 'text', 'ჩვენ შესახებ', '<p>ჩვენ შესახებ</p>', '<p>ჩვენ შესახებ</p>', 'about', '', '', '', 'en', 1, 0, 0),
(291, 116, 112, 1544024021, 0, 'text', 'სომელიე', '<p>სომელიე</p>', '<p>სომელიე</p>', 'sommelier', 'false', '', '', 'en', 1, 0, 1),
(292, 116, 112, 1544024021, 0, 'text', 'სომელიე', '<p>სომელიე</p>', '<p>სომელიე</p>', 'sommelier', 'false', '', '', 'ge', 1, 0, 1),
(293, 116, 112, 1544024021, 0, 'text', 'სომელიე', '<p>სომელიე</p>', '<p>სომელიე</p>', 'sommelier', 'false', '', '', 'de', 1, 0, 1),
(294, 117, 111, 1544024049, 0, 'text', 'სომელიე', '<p>სომელიე</p>', '<p>სომელიე</p>', 'sommelier', 'false', '', '', 'en', 2, 0, 1),
(295, 117, 111, 1544024049, 0, 'text', 'სომელიე', '<p>სომელიე</p>', '<p>ტექსტი მზადების პროცსშია...</p>', 'sommelier', 'false', '', '', 'ge', 2, 0, 1),
(296, 117, 111, 1544024049, 0, 'text', 'სომელიე', '<p>სომელიე</p>', '<p>სომელიე</p>', 'sommelier', 'false', '', '', 'de', 2, 0, 1),
(297, 118, 111, 1544024075, 0, 'text', 'გიდი', '<p>გიდი</p>', '<p>გიდი</p>', 'guide', 'false', '', '', 'en', 1, 0, 1),
(298, 118, 111, 1544024075, 0, 'text', 'გიდი', '<p>გიდი</p>', '<p>ტექსტი მზადების პროცსშია...</p>', 'guide', 'false', '', '', 'ge', 1, 0, 1),
(299, 118, 111, 1544024075, 0, 'text', 'გიდი', '<p>გიდი</p>', '<p>გიდი</p>', 'guide', 'false', '', '', 'de', 1, 0, 1),
(300, 119, 111, 1544024117, 0, 'text', 'სარესტორნო საქმის მწარმოებელი', '<p>სარესტორნო საქმის მწარმოებელი</p>', '<p>სარესტორნო საქმის მწარმოებელი</p>', 'restaurant-maker', 'false', '', '', 'en', 3, 0, 0),
(301, 119, 111, 1544024117, 0, 'text', 'სარესტორნო საქმის მწარმოებელი', '<p>სარესტორნო საქმის მწარმოებელი</p>', '<p>ტექსტი მზადების პროცსშია...</p>', 'restaurant-maker', '', '', '', 'ge', 3, 0, 0),
(302, 119, 111, 1544024117, 0, 'text', 'სარესტორნო საქმის მწარმოებელი', '<p>სარესტორნო საქმის მწარმოებელი</p>', '<p>სარესტორნო საქმის მწარმოებელი</p>', 'restaurant-maker', 'false', '', '', 'de', 3, 0, 0),
(303, 120, 111, 1544024160, 0, 'text', 'მიმღები რეცეფციონისტი', '<p>მიმღები რეცეფციონისტი</p>', '<p>მიმღები რეცეფციონისტი</p>', 'receptionist', 'false', '', '', 'en', 2, 0, 1),
(304, 120, 111, 1544024160, 0, 'text', 'მიმღები რეცეფციონისტი', '<p>მიმღები რეცეფციონისტი</p>', '<p>ტექსტი მზადების პროცსშია...</p>', 'receptionist', 'false', '', '', 'ge', 2, 0, 1),
(305, 120, 111, 1544024160, 0, 'text', 'მიმღები რეცეფციონისტი', '<p>მიმღები რეცეფციონისტი</p>', '<p>მიმღები რეცეფციონისტი</p>', 'receptionist', 'false', '', '', 'de', 2, 0, 1),
(306, 121, 111, 1544024213, 0, 'text', 'სასტუმრო საქმის მწარმოებელი', '<p>სასტუმრო საქმის მწარმოებელი</p>', '<p>სასტუმრო საქმის მწარმოებელი</p>', 'hotel-chair-maker', 'false', '', '', 'en', 4, 0, 0),
(307, 121, 111, 1544024213, 0, 'text', 'სასტუმრო საქმის მწარმოებელი', '<p>სასტუმრო საქმის მწარმოებელი</p>', '<p>ტექსტი მზადების პროცსშია...</p>', 'hotel-chair-maker', '', '', '', 'ge', 4, 0, 0),
(308, 121, 111, 1544024213, 0, 'text', 'სასტუმრო საქმის მწარმოებელი', '<p>სასტუმრო საქმის მწარმოებელი</p>', '<p>სასტუმრო საქმის მწარმოებელი</p>', 'hotel-chair-maker', 'false', '', '', 'de', 4, 0, 0),
(309, 122, 111, 1544024264, 0, 'text', 'კულინარია და გასტრონომია', '<p>კულინარია და გასტრონომია</p>', '<p>კულინარია და გასტრონომია</p>', 'culinary-gastronomy', 'false', '', '', 'en', 3, 0, 1),
(310, 122, 111, 1544024264, 0, 'text', 'კულინარია და გასტრონომია', '<p>კულინარია და გასტრონომია</p>', '<p>ტექსტი მზადების პროცსშია...</p>', 'culinary-gastronomy', 'false', '', '', 'ge', 3, 0, 1),
(311, 122, 111, 1544024264, 0, 'text', 'კულინარია და გასტრონომია', '<p>კულინარია და გასტრონომია</p>', '<p>კულინარია და გასტრონომია</p>', 'culinary-gastronomy', 'false', '', '', 'de', 3, 0, 1),
(312, 123, 111, 1544024339, 0, 'text', 'ტურიზმის და სასტუმროს მენეჯმენტი', '<p>ტურიზმის და სასტუმროს მენეჯმენტი</p>', '<p>ტურიზმის და სასტუმროს მენეჯმენტი</p>', 'tourism-hotel-management', 'false', '', '', 'en', 3, 0, 1),
(313, 123, 111, 1544024339, 0, 'text', 'ტურიზმის და სასტუმროს მენეჯმენტი', '<p>ტურიზმის და სასტუმროს მენეჯმენტი</p>', '<p>ტექსტი მზადების პროცსშია...</p>', 'tourism-hotel-management', 'false', '', '', 'ge', 3, 0, 1),
(314, 123, 111, 1544024339, 0, 'text', 'ტურიზმის და სასტუმროს მენეჯმენტი', '<p>ტურიზმის და სასტუმროს მენეჯმენტი</p>', '<p>ტურიზმის და სასტუმროს მენეჯმენტი</p>', 'tourism-hotel-management', 'false', '', '', 'de', 3, 0, 1),
(315, 124, 0, 1544033592, 0, 'text', 'სტუდენტებისთვის', '<p>სტუდენტებისთვის</p>', '<p>სტუდენტებისთვის</p>', 'forstudents', 'false', '', '', 'en', 3, 0, 0),
(316, 124, 0, 1544033592, 0, 'text', 'სტუდენტებისთვის', '<p>სტუდენტებისთვის</p>', '', 'forstudents', '', '', '', 'ge', 3, 0, 0),
(317, 124, 0, 1544033592, 0, 'text', 'სტუდენტებისთვის', '<p>სტუდენტებისთვის</p>', '<p>სტუდენტებისთვის</p>', 'forstudents', 'false', '', '', 'de', 3, 0, 0),
(318, 125, 107, 1544033689, 0, 'text', 'დასაქმება გერმანიაში', '<p>დასაქმება გერმანიაში</p>', '<p>დასაქმება გერმანიაში</p>', 'employment-germany', 'false', '', '', 'en', 1, 0, 1),
(319, 125, 107, 1544033689, 0, 'text', 'დასაქმება გერმანიაში', '<p>დასაქმება გერმანიაში</p>', '<p>დასაქმება გერმანიაში</p>', 'employment-germany', 'false', '', '', 'ge', 1, 0, 1),
(320, 125, 107, 1544033689, 0, 'text', 'დასაქმება გერმანიაში', '<p>დასაქმება გერმანიაში</p>', '<p>დასაქმება გერმანიაში</p>', 'employment-germany', 'false', '', '', 'de', 1, 0, 1),
(321, 126, 124, 1544033758, 0, 'text', 'დასაქმება გერმანიაში', '<p>დასაქმება გერმანიაში</p>', '<p>დასაქმება გერმანიაში</p>', 'employment-germany', 'false', '', '', 'en', 1, 0, 0),
(322, 126, 124, 1544033758, 0, 'text', 'დასაქმება გერმანიაში', '<p>დასაქმება გერმანიაში</p>', '<h2>სტუდენტური დასაქმება გერმანიაში არდადეგების პერიოდში</h2>\n<p>&nbsp;</p>\n<p><strong>პროექტის შესახებ:</strong></p>\n<p>გერმანიის დასაქმების სამინისტროს პროექტი &bdquo;უცხოელი სტუდენტების დასაქმება არდადეგების პერიოდში&ldquo; ითვალისწინებს უცხოელი სტუდენტების სამუშაო ადგილებით უზრუნველყოფას გერმანიის სხვადასხვა საწარმო.დაწესებულებებში. პროექტში რამოდენიმე წელია ჩაერთო საქართველო. ყოველ წელს მატულობს გერმანიაში სამუსაოდ წამსვლელ სტუდენტთა რიცხვი, რაც პროექტის პოპულარობაზე მიუთითებს. აღნიშნულ პროექტში საქართველოს ჩართვა მნიშვნელოვანი წინაპირობაა ქვეყნის ინტერნაციონალიზაციის პროცესში.</p>\n<p>&nbsp;</p>\n<p>სტუდენტებს საშუალება ეძლევათ უკეთ დაეუფლონ გერმანულ ენას, გაეცნონ გერმანულ კულტურას, გადადგან პირველი ნაბიჯები დამოუკიდებელი ცხოვრებისკენ, მიიღონ საზღვარგარეთ მუშაობის გამოცდილება და გამოიმუშაონ გარკვეული თანხა.</p>\n<p>&nbsp;</p>\n<p><strong>მიზნობრივი ჯგუფი:</strong></p>\n<p>პროექტში მონაწილეობის მიღება შეუძლიათ ბაკალავრიატის I, II, III კურსის და&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; მაგისტრატურის&nbsp; I კურსის სტუდენტებს ზაფხულის და ზამთრის არდადეგების პერიოდში. ბაკალავრიატის IV და მაგისტრატურის&nbsp; II კურსის სტუდენტებს მხოლოდ ზამთრის არდადეგების პერიოდში.</p>\n<p>&nbsp;</p>\n<p><strong>აუცილებელი წინაპირობა:</strong></p>\n<ul>\n<li>გერმანული ენის ცოდნა მინიმუმ B1 დონეზე.</li>\n<li>დამსაქმებელთან skype-თი ან ტელეფონით გერმანულ ენაზე გასაუბრებისთვის მზადყოფნა</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>დამსაქმებლები:</strong></p>\n<p>სტუდენტების დასაქმება ხდება კვების ობიექტებში, სასტუმროებში, სამრეწველო საწარმოებში, ფოსტაში, დასუფთავების სამსახურში და ა.შ.</p>\n<p>&nbsp;</p>\n<p><strong>სამუშაო პირობები:</strong></p>\n<ul>\n<li>სამუშაო პერიოდი: არდადეგების პერიოდი</li>\n<li>სამუშაო საათები: 30 - 40 საათი კვირაში</li>\n<li>ანაზღაურება: 8.84 დან 10 ევრომდე საათში</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>შერჩევის</strong><strong> პროცედურა:</strong></p>\n<ul>\n<li>გასაუბრება Perspektive-ს წარმომადგენელთან</li>\n<li>რეზიუმეების გადარჩევა</li>\n<li>გასაუბრება დამსაქმებელთან (საჭიროების შემთხვევაში)</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>მუშაობის უფლების დამადასტურებელი დოკუმენტი:</strong></p>\n<p>მუშაობის უფლების დამადასტურებელ დოკუმენტს ცალკეული სტუდენტის სახელზე&nbsp; გასცემს გერმანიის დასაქმების სააგენტო, რის საფუძველზეც სტუდენტს უფლება ეძლევა სამუშაო ვიზის და ფინანსური უზრუნველყოფის გარეშე შევიდეს შენგენის ზონაში და იმუშაოს დოკუმენტში მითითებულ სამუშაო ადგილზე.</p>\n<p>&nbsp;</p>\n<p><strong>შპს. Perspektive-ს მომსახურება მოიცავს:</strong></p>\n<ul>\n<li>დამსაქმებელთან ყველა სახის კომუნიკაციას და გასაუბრების ორგანიზებას</li>\n<li>დამსაქმებლის მიერ მოთხოვნილი დოკუმენტების მოწესრიგებასა და გაგზავნას</li>\n<li>გერმანიაში მუშაობის უფლების დამადასტურებელი დოკუმენტის გადაცემას სტუდენტისთვის</li>\n<li>კონსულტაციას გერმანიაში გამგზავრებასთან და დაბინავებასთან დაკავშირებულ საკითხებზე</li>\n</ul>\n<p>&nbsp;</p>', 'employment-germany', 'false', '', '', 'ge', 1, 0, 0),
(323, 126, 124, 1544033758, 0, 'text', 'დასაქმება გერმანიაში', '<p>დასაქმება გერმანიაში</p>', '<p>დასაქმება გერმანიაში</p>', 'employment-germany', 'false', '', '', 'de', 1, 0, 0),
(324, 127, 124, 1544034906, 0, 'text', 'ანაზღაურებადი პრაქტიკა', '<p>ანაზღაურებადი პრაქტიკა</p>', '<p>ანაზღაურებადი პრაქტიკა</p>', 'paid-practice', 'false', '', '', 'en', 2, 0, 0),
(325, 127, 124, 1544034906, 0, 'text', 'ანაზღაურებადი პრაქტიკა', '<p>ანაზღაურებადი პრაქტიკა</p>', '<h2>ანაზღაურებადი პრაქტიკა&nbsp; ბიზნესის ფაკულტეტის სტუდენტებისთვის</h2>\n<p>&nbsp;</p>\n<p><strong>პროექტის შესახებ:</strong></p>\n<p>გერმანიის დასაქმების სამინისტროს პროექტი&nbsp; &bdquo;დარგობრივი პრაქტიკა უცხოელი სტუდენტებისთვის&ldquo; ითვალისწინებს უცხოელი სტუდენტების პრაქტიკის ადგილებით უზრუნველყოფას სპეციალობის შესაბამისად.</p>\n<p>&nbsp;</p>\n<p><strong>მიზნობრივი ჯგუფი:</strong></p>\n<p>პროექტში მონაწილეობის მიღება შეუძლიათ ბაკალავრიატის&nbsp; III /IV კურსის და მაგისტრატურის&nbsp; I/II კურსის სტუდენტებს.</p>\n<p>&nbsp;</p>\n<p><strong>სამუშაო პირობები:</strong></p>\n<ul>\n<li>სამუშაო პერიოდები : 6/12 თვე, გაზაფხულის ან შემოდგომის სემესტრიდან</li>\n<li>სამუშაო საათები: 35 - 40 საათი კვირაში</li>\n<li>ანაზღაურება: 1500 ევრო თვეში</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>აუცილებელი წინაპირობა:</strong></p>\n<ul>\n<li>გერმანული ენის ცოდნა მინიმუმ A2 დონეზე</li>\n<li>დამსაქმებელთან skype-თი ან ტელეფონით გერმანულ ენაზე გასაუბრებისთვის მზადყოფნა</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>შერჩევის პროცედურა:</strong></p>\n<ul>\n<li>რეზიუმეების გადარჩევა</li>\n<li>გასაუბრება Perspektive-ს წარმომადგენელთან</li>\n<li>გასაუბრება დამსაქმებელთან</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>შპს.</strong> <strong>Perspektive-</strong><strong>ს</strong> <strong>&nbsp;მომსახურება მოიცავს:</strong></p>\n<ul>\n<li>დამსაქმებელთან ყველა სახის კომუნიკაციას და გასაუბრების ორგანიზებას</li>\n<li>დამსაქმებლის მიერ მოთხოვნილი საბუთებისა და დოკუმენტების მოწესრიგებას და გაგზავნას</li>\n<li>გერმანიაში მუშაობის უფლების დამადასტურებელი დოკუმენტის და დამსაქმებლისგან პრაქტიკის ხელშეკრულების მიღებას</li>\n<li>საელჩოში წარსადგენი დოკუმენტაციის&nbsp; მოწესრიგებას</li>\n<li>კონსულტაციას გერმანიაში გამგზავრებასთან და დაბინავებასთან დაკავშირებულ საკითხებზე</li>\n</ul>', 'paid-practice', 'false', '', '', 'ge', 2, 0, 0),
(326, 127, 124, 1544034906, 0, 'text', 'ანაზღაურებადი პრაქტიკა', '<p>ანაზღაურებადი პრაქტიკა</p>', '<p>ანაზღაურებადი პრაქტიკა</p>', 'paid-practice', 'false', '', '', 'de', 2, 0, 0),
(327, 128, 111, 1544118549, 0, 'text', 'გერმანისტიკა - ტუროპერატორი', '', '<p>ტექსტი მზადების პროცესშია</p>', 'tour-operator', 'false', '', '', 'en', 1, 0, 0),
(328, 128, 111, 1544118549, 0, 'text', 'გერმანისტიკა ტუროპერატორი', '', '<p>ტექსტი მზადების პროცესშია</p>', 'tour-operator', '', '', '', 'ge', 1, 0, 0),
(329, 128, 111, 1544118549, 0, 'text', 'გერმანისტიკა - ტუროპერატორი', '', '<p>ტექსტი მზადების პროცესშია</p>', 'tour-operator', 'false', '', '', 'de', 1, 0, 0),
(330, 129, 111, 1544118654, 0, 'text', 'გერმანისტიკა - თარჯიმანი', '', '<p>ტექსტი მზადების პროცესშია</p>', 'Interpreter', 'false', '', '', 'en', 2, 0, 0),
(331, 129, 111, 1544118654, 0, 'text', 'გერმანისტიკა თარჯიმანი', '', '<p>ტექსტი მზადების პროცესშია</p>', 'Interpreter', '', '', '', 'ge', 2, 0, 0),
(332, 129, 111, 1544118654, 0, 'text', 'გერმანისტიკა - თარჯიმანი', '', '<p>ტექსტი მზადების პროცესშია</p>', 'Interpreter', 'false', '', '', 'de', 2, 0, 0),
(333, 130, 111, 1544118740, 0, 'text', 'საოფისე საქმის სპეციალისტი', '', '<p>ტექსტი მზადების პროცესშია</p>', 'office-specialist', 'false', '', '', 'en', 5, 0, 0),
(107, 31, 0, 1523371345, 1, 'plugin', 'ძიება', '<p>ძიება</p>', '<p>ძიება</p>', 'search', 'false', '', '', 'en', 1, 0, 0),
(108, 31, 0, 1523371345, 1, 'plugin', 'ძიება', '<p>ძიება</p>', '<p>ძიება</p>', 'search', 'false', '', '', 'ge', 1, 0, 0),
(286, 114, 111, 1544023913, 0, 'text', 'ბარმენი', '<p>ბარმენი</p>', '<p>ტექსტი მზადების პროცსშია...</p>', 'barman', 'false', '', '', 'ge', 2, 0, 1),
(287, 114, 111, 1544023913, 0, 'text', 'ბარმენი', '<p>ბარმენი</p>', '<p>ბარმენი</p>', 'barman', 'false', '', '', 'de', 2, 0, 1),
(288, 115, 111, 1544023949, 0, 'text', 'კონდიტიერი', '<p>კონდიტიერი</p>', '<p>კონდიტიერი</p>', 'condiments', 'false', '', '', 'en', 2, 0, 1),
(289, 115, 111, 1544023949, 0, 'text', 'კონდიტიერი', '<p>კონდიტიერი</p>', '<p>ტექსტი მზადების პროცსშია...</p>', 'condiments', 'false', '', '', 'ge', 2, 0, 1),
(290, 115, 111, 1544023949, 0, 'text', 'კონდიტიერი', '<p>კონდიტიერი</p>', '<p>კონდიტიერი</p>', 'condiments', 'false', '', '', 'de', 2, 0, 1),
(285, 114, 111, 1544023913, 0, 'text', 'ბარმენი', '<p>ბარმენი</p>', '<p>ბარმენი</p>', 'barman', 'false', '', '', 'en', 2, 0, 1),
(270, 31, 0, 1523371345, 1, 'plugin', 'ძიება', '<p>ძიება</p>', '<p>ძიება</p>', 'search', 'false', '', '', 'de', 1, 0, 0),
(271, 105, 0, 1537135763, 0, 'text', 'ჩვენ შესახებ', '', '', 'about-us', 'false', '', '', 'de', 6, 0, 0),
(272, 107, 0, 1537136033, 0, 'text', 'პროგრამები', '<p>პროგრამები</p>', '<p>პროგრამები</p>', 'programms', 'false', '', '', 'de', 3, 1, 1),
(273, 108, 0, 1537136070, 0, 'news', 'სიახლეები', '<p>სიახლეები</p>', '<p>სიახლეები</p>', 'news', 'false', '', '', 'de', 4, 0, 0),
(274, 109, 0, 1537136105, 0, 'plugin', 'გალერეა', '<p>გალერეა</p>', '<p>გალერეა</p>', 'gallery', 'false', '', '', 'de', 5, 0, 0),
(275, 110, 0, 1537136138, 0, 'plugin', 'კონტაქტი', '', '', 'contact', 'false', '', '', 'de', 7, 0, 0),
(276, 111, 0, 1544023731, 0, 'text', 'სპეციალობები', '<p>სპეციალობები</p>', '<p>სპეციალობები</p>', 'specialties', 'false', '', '', 'en', 2, 0, 0),
(277, 111, 0, 1544023731, 0, 'text', 'სპეციალობები', '<p>სპეციალობები</p>', '', 'specialties', '', '', '', 'ge', 2, 0, 0),
(278, 111, 0, 1544023731, 0, 'text', 'სპეციალობები', '<p>სპეციალობები</p>', '<p>სპეციალობები</p>', 'specialties', 'false', '', '', 'de', 2, 0, 0),
(279, 112, 111, 1544023816, 0, 'text', 'მზარეული', '<p>მზარეული ტექსტი</p>', '<p>მზარეული ტექსტი</p>', 'сook', 'false', '', '', 'en', 1, 0, 1),
(280, 112, 111, 1544023816, 0, 'text', 'მზარეული', '<p>მზარეული ტექსტი</p>', '<p>ტექსტი მზადების პროცსშია...</p>', 'сook', 'false', '', '', 'ge', 1, 0, 1),
(281, 112, 111, 1544023816, 0, 'text', 'მზარეული', '<p>მზარეული ტექსტი</p>', '<p>მზარეული ტექსტი</p>', 'сook', 'false', '', '', 'de', 1, 0, 1),
(282, 113, 111, 1544023864, 0, 'text', 'ტურ ოპერატორი', '<p>ტურ ოპერატორი</p>', '<p>ტურ ოპერატორი</p>', 'tour-operator', 'false', '', '', 'en', 1, 0, 1),
(283, 113, 111, 1544023864, 0, 'text', 'ტურ ოპერატორი', '<p>ტურ ოპერატორი</p>', '<p>ტექსტი მზადების პროცსშია...</p>', 'tour-operator', 'false', '', '', 'ge', 1, 0, 1),
(284, 113, 111, 1544023864, 0, 'text', 'ტურ ოპერატორი', '<p>ტურ ოპერატორი</p>', '<p>ტურ ოპერატორი</p>', 'tour-operator', 'false', '', '', 'de', 1, 0, 1),
(342, 133, 105, 1544296218, 0, 'text', 'წესდება', '', '<p>წესდება</p>', 'charter', '', '', '', 'en', 2, 0, 0),
(343, 133, 105, 1544296218, 0, 'text', 'წესდება', '', '<h3>პატრიონთა შეთანხმება</h3>\n<h4>მუხლი 1</h4>\n<p><strong>ზოგადი დებულებები</strong></p>\n<p>1.1. შპს ,,საგანმანათლებლო კოლეჯი ,,ქრისია\" წარმოადგენს ,,მეწარმეთა შესახებ\" საქართველოს კანონის შესაბამისად შექმნილ იურიდიულ პირს.</p>\n<p>1.2. სუბიექტი წარმოშობილად ითვლება მეწარმეთა და არასამეწარმეო (არაკომერციული) იურიდიული პირების რეესტრში რეგისტრაციის მომენტიდან.</p>\n<p>1.3. საწარმო სახელმწოდება/საფირმო სახელწოდება საგანმანათლებლო კოლეჯი ,,ქრისია\"</p>\n<p>1.4. საწარმოს სამართლებრივი ფორმა: შეზღუდული პასუხისმგებლობის საზოგადოება.</p>\n<p>1.5. საწარმოს იურიდიული მისამართი: ქ. ქუთაისი, დები იშხნელების ქ. #15</p>\n<p>1.6. საწარმოს ფაქტობრივი მისამართი: ქ. ქუთაისი წერეთლის ქ. #134</p>\n<p>1.7. საწარმოს ელ.ფოსტა: anastasiachachua@yahoo.com</p>\n<p>1.8. საწარმოს პასუხისმგებლობა კრედიტორების წინასე შემოიფარგლება მთელი მისი ქონებით.</p>\n<p>1.9. საზოგადოების საქმიანობის საგანი: ნებისმიერი საქმიანობა.</p>\n<p>1.10. საზოგადოებას უფლება აქვს მოგების მიღების მიზნით განახორციელოს კანონით აუკრძალავი ნებისმიერი საქმიანობა, მიუხედავად იმისა, არის თუ არა ეს საქმიანობა სადამფუძნებლო დოკუმენტებით გათვალისწინებული. ის საქმიანობა, რომელიც კანონმდებლობით შესაძლებელია მხოლოდ სპეციალური ლიცენზიის/ნებართვის საფუძველზე, დასაშვებია მხოლოდ შესაბამისი ლიცენზიის/ნებართვის მიღების მომენტიდან.</p>\n<p>&nbsp;</p>\n<h4>მუხლი 2</h4>\n<p><strong>საზოგადოების დამფუძნებლები</strong></p>\n<p>2.1. საზოგადოების დამფუძნებელი პარტნიორები არიან:</p>\n<p>- ანასტასია ჩაჩუა, 37001010669, ქ. ქუთაისი, დები იშხნელების #15</p>\n<p>2.2. პარტნიორთა წილები კაპიტალში განისაზღვრება შემდეგნაირად</p>\n<p>ანასტასია ჩაჩუა, 37001010669 &ndash; 100%</p>\n<p>&nbsp;</p>\n<h4>მუხლი 3</h4>\n<p><strong>საზოგადოების მართვა</strong></p>\n<p>3.1. საზოგადოების უმაღლეს მმართველობით ორგანოს წარმოადგენს პარტნიორთა კრება.</p>\n<p>3.2. პარტნიორთა საერთო კრება ტარდება წელიწადში ერთხელ მაინც, საწარმოს ყოველ პარტნიორს ან/და დირექტორს, შეუძლია ერთი კვირის ვადაში მოიწვიოს პატნიორთა საერთო კრება ყველა პარტნიორისათვის დაზღვეული იძლევა ადრესატის მიერ ინფორმაციის მიღების დადასტურების საშუალებას. წერილი უნდა შეიცავდეს დღის წესრიგის პროექტს. მოწვევის მიღებიდან 3 დღის ვადაში პარტნიორებს შეუძლიათ დამატებითა შეტანა დღის წესრიგში.</p>\n<p>3.3. კრება გადაწყვეტილებაუნარიანია, თუ მას ესწრება ხმების უმრავლესობის მქონე პარტნიორი (პარტნიორები). თუ კრება არ არის გადაწვეტილებაუნარიანი, მაშინ კრების მომწვევს შეუძლია იმავე წესითა და იმავე დღის წესრიგით ხელახლა მოიწვიოს კრება. მეორე კრება გადაწყვეტილებაუნარიანია მაშინაც კი, თუ მასზე არ გამოცხადდება ხმების უმრავლესობის მქონე პარტნიორი (პარტნიორები).</p>\n<p>3.4. პარტნიორთა კრების მონაწილენი თავიანთი შემადგენლობიდან ხმების უბრალო უმრავლესობით ირჩევენ თავმჯდომარეს. პარტნიორთა კრების გადაწყვრტილების მიღებისთანავე თავმჯდომარე ადგენს და ხელს აწერს კრების ოქმს.</p>\n<p>3.5. თუ გადაწყვეტილება შეეხება საზოგადოებისა და ერთ&ndash;რეთი პარტნიორს შორის დავას, მაშინ ამ პარტნიორს ხმის უფლება არა აქვს.</p>\n<p>3.6.&nbsp; პარტნიორთა კრება იღებს გადაწყვეტილებებს შემდეგ საკითხბზე:</p>\n<p>ა) წარმოების სახეებისა და სამეურნეო საქმიანობის დაწყება და მათი შეწყვეტა;</p>\n<p>ბ) საწარმოს სარეგისტრაციო განცხადების მონაცემებსა და წესდებაში ცვლილებების მიღება;</p>\n<p>გ) ფილიალების შექმნა და ლიკვიდაცია;</p>\n<p>დ) ინვსტიციების შესახებ, რომელთა ღირებულება ცალკე ან მთლიანად ერთ სამეურნეო წელიწადში აღემატება საზოგადოების აქტივების ღირებულების 50%&ndash;ს.</p>\n<p>ე) ვალდებულებათა აღება, რომლებიც ცალკე ან მთლიანად აღემატება საზოგადოების აქტივების ღირებულების 50%&ndash;ს.</p>\n<p>ვ) ვალდებულებათა უზრუნველყოფა, რომლებიც არ მიეკუთვნებიან ჩვეულებრივ საწარმოო საქმიანობას და რომელთა ღირებულება აღემატება საზოგადოების აქტივების ღირებულების 50%&ndash;ს;</p>\n<p>ზ) პროკურის გაცემა და გაუქმება;</p>\n<p>თ) წლიური შედეგების დამტკიცება;</p>\n<p>ი) აუდიტორის არჩევა;</p>\n<p>კ) საწარმოს რეაორგანიზაცია და ლიკვიდაცია;</p>\n<p>ლ) ხელმძღვანელ პირთათვის მოგებასა და საერთო შემოსავალში მონაწილეობისა და პენსიის მიცემის პრინციპების განსაზღვრა;</p>\n<p>მ) იმ დამატებითი უფლებების გამოყენება, რომლები საზოგადოებას დაფუძნებიდან ან საზოგადოების მართვიდან გამომდინარე აქვს დირექტორის ან/და პარტნიორის მიმართ, ასევე საზოგადოების წარმომადგენლობა იმ პროცესებში, რომლებმაც იგი დირექტორების წინააღმდეგ წარმართავს;</p>\n<p>ნ) შენატანების მოთხოვნა;</p>\n<p>ო) დამატებითი შენატანების უკან დაბრუნება;</p>\n<p>პ) დირექტორების დანიშვნა და გამოწვევა, მათთან ხელშეკრულებების დადება და შეწყვეტა, აგრეთვე მათი ანგარიშების დამტკიცება;</p>\n<p>ჟ) სამეთვალყურეო საბჭოს შექმნის შესახებ გადაწყვეტილების მიღება;</p>\n<p>რ) ახალი/დამატებითი შენატანების გზით საწარმოს კაპიტალის გაზრდის შესახებ გადაწყვეტილების მიღება.</p>\n<p>3.7. ყველა გადაწყვეტილება, რომელთა მნიშვნელობა სცილდება საზოგადოების ჩვეულებრივ საქმიანობას, მოითხოვს ყველა პარტნიორის მონაწილეობით ჩატარებული კრების გადაწყვეტილება.</p>\n<p>3.8. კრების მოწვევა არ არის აუცილებელი, როცა ყველა პარტნიორი წერილობით დაეთანხმება განსახილველ საკითხს, წერილობითი თანხმობა კრების ოქმის ტოლფასია და ითვლება კრების გადაწყვეტილებად.</p>\n<p>3.9. პარტნიორთა კრების გადაწყვეტილება მიიღება მონაწილეთა ხმების უმრავლესობით, თუ ,,მეწარმეთა შესახებ\" კანონით გათვალისწინებული არ არის გადაწყვეტილების ერთხმად მიღება და, თუ ამ გადაწყვეტილების შინაარსი არ ქმნის არათანაბარ მდგომარეობას რომელიმე პარტნიორისათვის ანდა არ ხელყოფს პარტნიორის არსებით ინტერესებს.</p>\n<p>3.10. პარტნიორთა საერთო კრებაზე პარნტიორებს აქვთ მათი წილის პროპორციული ხმათა რაოდენობა.</p>\n<p>3.11. პარტნიორთა კრების, გადაწყვეტილებათა გასაჩივრება შესაძლებელია შესაბამისი ოქმის შედგენიდან 2 თვის ვადაში. ხოლო თუ კრება (სხდომა) მოწვეულ იქნა ან ჩატარდა კანონის ან წესდების ნორმათა უხეში დარღვევით. ამ შემთხვევაში გასაჩივრება დასაშვებია ერთი წლის ვადაში.</p>\n<p>&nbsp;</p>\n<h4>მუხლი 4</h4>\n<p><strong>საზოგადოების ხელმძღვანელობა/წარმომადგენლობა</strong></p>\n<p>&nbsp;</p>\n<p>4.1. საზოგადოების ხელმძღვანელობისა და წარმომადგენლობის უფლება აქვს დირექტორს.</p>\n<p>საზოგადოების ხელმძღვანელობისა და წარმომადგენლობის უფლება ენიჭება</p>\n<p><u>ანასტასია ჩაჩუა, 37001010669; დები იშხნელების #15</u></p>\n<p>4.2. დირექტორი უფლებამოსილია იმოქმედოს საზოგადოების სახელით და წარმოადგინოს საზოგადოება მესამე პირებთან ურთიერთობაში.</p>\n<p>4.3. დირექტორი საზოგადოეიბს საქმეებს უნდა გაუძღეს კეთილსინდისიერად, ის უნდა მოქმედებდეს იმ რწმენით, რომ ეს მოქმედება ყველაზე ხელსაყრელია საზოგადოებისათვის. თუ ის, ჯეროვნად არ შეასრულებს აღნიშნულ მოვალეობას, პასუხს აგებს კომპანიის წინაშე წარმოშობილი ზიანისთვის პირადად, მთელი თავისი ქონებით, პირდაპირ და უშუალოდ.</p>\n<p>4.4. დირექტორის ხელმძღვანელობის უფლება გულისხმობს უფლებამოსილების ფარგლებში საწარმოს სახელით გადაწყვეტილებების მიღების უფლებას.</p>\n<p>4.5. დირექტორის ხელმძღვანელობითი და წარმომადგენლობითი უფლებამოსილება შესაძლებელია შეიზღუდოს მხოლოდ პარტნიორთა საერთო კრების გადაწყვეტილებით.</p>\n<p>4.6. ხელმღვანელობითი უფლებამოსილების მქონე პირებს არა აქვთ უფლება, პარტნიორების თანხმობის გარეშე განახორციელონ&nbsp; იგივე საქმიანობა, რომელსაც ეწევა საზოგადოება, ან მონაწილეობა მიიღონ მსგავსი ტიპის სხვა საზოგადოებაში როგორც პერსონალურად პასუხისმგებელმა პარტნიორმა ან დირექტორმა.</p>\n<p>4.7. საწარმოს სარეგისტრაციო მონაცემების ცვლილების რეგისტრაციის უზრუნველყოფის ვალდებულება ეკისრება საწარმოს დირექტორს. ეს ვალდებულება არ ზღუდავს პარტნიორის (პარტნიორების) და სამეთვალყურეო საბჭოს წევრების ან სხვა დაინტერესებული პირების&nbsp; უფლებამოსილებას, უზრუნველყონ ცვლილების რეგისტრაცია.</p>\n<p>&nbsp;</p>\n<h4><strong>მუხლი 5</strong></h4>\n<p><strong>პარტნიორის უფლებები და მოვალეობები</strong></p>\n<p>5.1. საზოგადოების პარტნიორს გააჩნია შემდეგი უფლებები:</p>\n<p>ა) მონაწილეობა მიიღოს საზოგადოების მართვაში;</p>\n<p>ბ) კონტროლი გაუწიოს საზოგადოების ხელმძღვანელობას;</p>\n<p>გ) საზოგადოების მოგებიდან მიიღოს კუთვნილი წილი საზოგადოების კაპიტალში საკუთარი წილის პროპორციულად.</p>\n<p>დ) შეუძლია პირადად გაეცნოს საზოგადოების საქმეებს და ამ მიზნით საზოგადოების წიგნები და ჩანაწერები.</p>\n<p>ე) მოსთხოვოს სხვა პარტნიორებს საზოგადოების მიმართ არსებულ ვალდებულებათა შესრულება და ამ შესრულების გამო საკუთარი სახელით წარადაგინოს სარჩელი.</p>\n<p>ვ) უპირატესი შესყიდვის უფლება ,,მეწარმეთა შესახებ\" საქართველოს კანონის 46\' მუხლის შესაბამისად.</p>\n<p>წესდებით შესაძლებელია აღნიშნულისგან განსხვავებული, შეუზღუდავი უფლების დაწესება, კერძოდ, შეიცვალოს აღნიშნული დათქმა და დაწესდეს წილის შეუზღუდავი გაყიდვის უფლება. ამ შემთხვევაში წესდების მე-5 მუხლის 5.1.პუნქტის ..ვ\" ქვეპუნქტი უნდა შეიცვალოს და მიეთითოს აღნიშნული უფლების არ არსებობის შესახებ.</p>\n<p>&nbsp;</p>\n<h4>მუხლი 6</h4>\n<p><strong>საზოგადოების ლიკვიდაცია/რეორგანიზაცია</strong></p>\n<p>6.1. საზოგადოების ლიკვიდაცია/რეორგანიზაცია შესაძლებელია პარტნიორთა საერტო კრების გადაწყვეტილების საფუძველზე.</p>\n<p>6.2. სუბიექტის ლიკვიდაცია/რეორგანიზაცია ხორციელდება ,,მეწარმეთა შესახებ\" საქართველოს კანონით დადგენილი წესით.</p>\n<p>&nbsp;</p>\n<h4>მუხლი 7</h4>\n<p><strong>დასკვნითი დებულებები</strong></p>\n<p>7.1. წინამდებარე წესდება (პარტნიორთა შეთანხმება) ძალაში შედის ყველა პარტნიორის მიერ ხელმოწერის მომენტიდან.</p>\n<p>7.2. თუ ამ წესდების (პარტნიორთა შეთანხმების) რომელიმე დებულება ბათილად იქნა ცნობილი, ეს გავლენას არ მოახდენს წესდების სხვა დებულებების ნამდვილობაზე.</p>\n<p>7.3. ამ წესდებასა და საქართველოს მოქმედ კანონმდებლობას შორის არსებული შეუსაბამობის შემთხვევაში მოქმედებს კანონი</p>', 'charter', '', '', '', 'ge', 2, 0, 0),
(344, 133, 105, 1544296218, 0, 'text', 'წესდება', '', '<p>წესდება</p>', 'charter', '', '', '', 'de', 2, 0, 0),
(337, 131, 111, 1544118845, 0, 'text', 'ტურიზმი', '', '<p>ტექსტი მზადების პროცესშია</p>', 'tourism', '', '', '', 'ge', 6, 0, 0),
(338, 131, 111, 1544118845, 0, 'text', 'ტურიზმი', '', '<p>ტექსტი მზადების პროცესშია</p>', 'tourism', 'false', '', '', 'de', 6, 0, 0),
(340, 132, 105, 1544296028, 0, 'text', 'ჩვენ შესახებ', '<p>საგანმანათლებლო კოლეჯი \"ქრისია\" ფუნქციონირებს 2018 წლის 27 ნოემბრიდან საწყისი რეგისტრაციით დამფუძნებელი ასოცირებული პროფესორი ანასტასია ჩაჩუა.</p>', '<p>საგანმანათლებლო კოლეჯი \"ქრისია\" ფუნქციონირებს 2018 წლის 27 ნოემბრიდან საწყისი რეგისტრაციით დამფუძნებელი ასოცირებული პროფესორი ანასტასია ჩაჩუა.</p>\n<p>&nbsp;</p>\n<p>საგანმანათლებლო კოლეჯი \"ქრისია\" საქმიანობის მიზანია უცხო ენების კარგად შესწავლა, განსაკუთრებით გერმანული ენის პოპულარიზაცია და სტუდენტების დასაქმებაზე ზრუნვა. ჩვენს კოლეჯში უფასოდ შეისწავლიან უცხო ენებს შშმ პირები, მრავალშვილიანი ოჯახის შვილები, სოციალურად დაუცველები. ასევე იწარმოებს შეღავათები დედმამიშვილებზე.</p>\n<p>&nbsp;</p>\n<p><strong>ჩვენ სტუდენტებს ვთავაზობთ შემდეგ სპეციალობებს:</strong></p>\n<ul>\n<li>გერმანისტიკა - ტუროპერატორი</li>\n<li>გერმანისტიკა - თარჯიმანი</li>\n<li>სასტუმრო საქმის მწარმოებელი</li>\n<li>სარესტორნო საქმის მწარმოებელი</li>\n<li>საოფისე საქმის მწარმოებელი</li>\n<li>ტურიზმი</li>\n</ul>\n<p>&nbsp;</p>\n<p>ჩვენ ასევე დავეხმარებით სტუდენტებს გერმანიაში სხვადასხვა პროგრამებში მონაწილეობის მიღებაზე.</p>\n<p>&nbsp;</p>\n<p><strong>მისამართი:&nbsp;</strong>4600, ქუთაისი საქართველო</p>\n<p><strong>ტელეფონი:&nbsp;</strong>599 90 93 00; 579 70 75 70;</p>\n<p><strong>ელ-ფოსტა:&nbsp;</strong>info@qrisia.ge</p>', 'about', '', '', '', 'ge', 1, 0, 0),
(341, 132, 105, 1544296028, 0, 'text', 'ჩვენ შესახებ', '<p>ჩვენ შესახებ</p>', '<p>ჩვენ შესახებ</p>', 'about', '', '', '', 'de', 1, 0, 0),
(269, 1, 0, 1504340572, 0, 'plugin', 'მთავარი', '<p>საგანმანათლებლო კოლეჯი \"ქრისია\" ფუნქციონირებს 2018 წლის 27 ნოემბრიდან საწყისი რეგისტრაციით დამფუძნებელი ასოცირებული პროფესორი ანასტასია ჩაჩუა.</p>', '<p>მთავარი გვერდი</p>', 'home', '', '', '', 'de', 1, 0, 0),
(255, 105, 0, 1537135763, 0, 'text', 'ჩვენ შესახებ', '', '', 'about-us', 'false', '', '', 'en', 6, 0, 0),
(256, 105, 0, 1537135763, 0, 'text', 'ჩვენ შესახებ', '', '', 'about-us', '', '', '', 'ge', 6, 0, 0),
(259, 107, 0, 1537136033, 0, 'text', 'პროგრამები', '<p>პროგრამები</p>', '<p>პროგრამები</p>', 'programms', 'false', '', '', 'en', 3, 1, 1),
(260, 107, 0, 1537136033, 0, 'text', 'პროგრამები', '<p>პროგრამები</p>', '<p>პროგრამები</p>', 'programms', 'false', '', '', 'ge', 3, 1, 1),
(261, 108, 0, 1537136070, 0, 'news', 'სიახლეები', '<p>სიახლეები</p>', '<p>სიახლეები</p>', 'news', 'false', '', '', 'en', 4, 0, 0),
(262, 108, 0, 1537136070, 0, 'news', 'სიახლეები', '<p>სიახლეები</p>', '<p>სიახლეები</p>', 'news', 'false', '', '', 'ge', 4, 0, 0),
(263, 109, 0, 1537136105, 0, 'plugin', 'გალერეა', '<p>გალერეა</p>', '<p>გალერეა</p>', 'gallery', 'false', '', '', 'en', 5, 0, 0),
(264, 109, 0, 1537136105, 0, 'plugin', 'გალერეა', '<p>გალერეა</p>', '<p>გალერეა</p>', 'gallery', 'false', '', '', 'ge', 5, 0, 0),
(265, 110, 0, 1537136138, 0, 'plugin', 'კონტაქტი', '', '', 'contact', 'false', '', '', 'en', 7, 0, 0),
(266, 110, 0, 1537136138, 0, 'plugin', 'კონტაქტი', '', '', 'contact', 'false', '', '', 'ge', 7, 0, 0),
(336, 131, 111, 1544118845, 0, 'text', 'ტურიზმი', '', '<p>ტექსტი მზადების პროცესშია</p>', 'tourism', 'false', '', '', 'en', 6, 0, 0);

-- --------------------------------------------------------

--
-- Table structure for table `newsletter`
--

CREATE TABLE `newsletter` (
  `id` int(11) NOT NULL,
  `ip` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `newsletter`
--

INSERT INTO `newsletter` (`id`, `ip`, `email`) VALUES
(1, '94.240.219.60', 'giorgigvazava87@gmail.com'),
(2, '94.240.245.46', 'sample@email.tst');

-- --------------------------------------------------------

--
-- Table structure for table `payments`
--

CREATE TABLE `payments` (
  `id` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `ip_address` varchar(255) CHARACTER SET utf8 NOT NULL,
  `os` varchar(255) NOT NULL,
  `browser` varchar(255) NOT NULL,
  `username` varchar(255) NOT NULL,
  `tbc_trans_id` varchar(255) CHARACTER SET utf8 NOT NULL,
  `tour_id` varchar(255) CHARACTER SET utf8 NOT NULL,
  `checkin_checkout` text NOT NULL,
  `tour_services` text CHARACTER SET utf8 NOT NULL,
  `adults` int(11) NOT NULL,
  `children` int(11) NOT NULL,
  `children_ages` text CHARACTER SET utf8 NOT NULL,
  `total_price` varchar(255) CHARACTER SET utf8 NOT NULL,
  `return_result_text` text NOT NULL,
  `payment_status` int(11) NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

-- --------------------------------------------------------

--
-- Table structure for table `payments_close`
--

CREATE TABLE `payments_close` (
  `id` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `result` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

-- --------------------------------------------------------

--
-- Table structure for table `photos`
--

CREATE TABLE `photos` (
  `id` int(11) NOT NULL,
  `parent` int(11) NOT NULL,
  `path` text COLLATE utf8_unicode_ci NOT NULL,
  `type` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `lang` varchar(2) COLLATE utf8_unicode_ci NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `photos`
--

INSERT INTO `photos` (`id`, `parent`, `path`, `type`, `lang`, `status`) VALUES
(1, 1, '/public/filemanager/kakheti.jpg', 'contactdetails', 'en', 0),
(2, 1, '/public/filemanager/kakheti.jpg', 'contactdetails', 'ge', 0),
(248, 75, '/public/filemanager/slider/Koala.jpg', 'slider', 'ge', 1),
(294, 6, '/public/filemanager/profilis foto.png', 'slider', 'ge', 1),
(514, 8, '/public/filemanager/18359404_828453450636680_8420246105410845211_o.jpg', 'staff', 'ge', 0),
(203, 65, '/public/filemanager/gallery/28879150_407704549657010_808531807_o.jpg', 'gallery', 'en', 1),
(490, 9, '/public/filemanager/tbclogo-cr-721x405.jpg', 'partners', 'ge', 0),
(489, 9, '/public/filemanager/tbclogo-cr-721x405.jpg', 'partners', 'en', 0),
(312, 16, '/public/filemanager/profilis foto.png', 'slider', 'ge', 1),
(311, 16, '/public/filemanager/profilis foto.png', 'slider', 'en', 1),
(263, 41, '/public/filemanager/21752449_10210394257677683_3634413079243991058_n.jpg', 'staff', 'en', 1),
(267, 77, '/public/filemanager/11188497_10204300159769044_4476653372014215508_n.jpg', 'staff', 'en', 0),
(39, 34, '/public/filemanager/news/irakli-petriashvili/petriashvili_2018-04-05_h6b5b9jtMt[1].jpg', 'news', 'en', 1),
(40, 34, '/public/filemanager/news/irakli-petriashvili/petriashvili_2018-04-05_h6b5b9jtMt[1].jpg', 'news', 'ge', 1),
(136, 35, '/public/filemanager/kakheti.jpg', 'news', 'ge', 1),
(135, 35, '/public/filemanager/kakheti.jpg', 'news', 'en', 1),
(141, 31, '/public/filemanager/news/irakli-petriashvili/petriashvili_2018-04-05_h6b5b9jtMt[1].jpg', 'news', 'en', 1),
(142, 31, '/public/filemanager/news/irakli-petriashvili/petriashvili_2018-04-05_h6b5b9jtMt[1].jpg', 'news', 'ge', 1),
(91, 50, '/public/filemanager/gallery/28879150_407704549657010_808531807_o.jpg', 'gallery', 'en', 1),
(92, 50, '/public/filemanager/gallery/28879150_407704549657010_808531807_o.jpg', 'gallery', 'ge', 1),
(97, 53, '/public/filemanager/Desert.jpg', 'test', 'en', 1),
(98, 53, '/public/filemanager/Desert.jpg', 'test', 'ge', 1),
(124, 58, '/public/filemanager/kakheti.jpg', 'ongoing', 'ge', 1),
(123, 58, '/public/filemanager/kakheti.jpg', 'ongoing', 'en', 1),
(132, 36, '/public/filemanager/kakheti.jpg', 'text', 'ge', 0),
(131, 36, '/public/filemanager/kakheti.jpg', 'text', 'en', 0),
(133, 63, '/public/filemanager/news/irakli-petriashvili/petriashvili_2018-04-05_h6b5b9jtMt[1].jpg', 'news', 'en', 1),
(134, 63, '/public/filemanager/news/irakli-petriashvili/petriashvili_2018-04-05_h6b5b9jtMt[1].jpg', 'news', 'ge', 1),
(518, 64, '/public/filemanager/pic_19_8_b.jpg', 'news', 'ge', 1),
(482, 18, '/public/filemanager/11171949_884642661595443_281946515_o.jpg', 'text', 'ge', 0),
(204, 65, '/public/filemanager/gallery/28879150_407704549657010_808531807_o.jpg', 'gallery', 'ge', 1),
(205, 66, '/public/filemanager/slider/profile.jpg', 'gallery', 'en', 1),
(206, 66, '/public/filemanager/slider/profile.jpg', 'gallery', 'ge', 1),
(207, 67, '/public/filemanager/Desert.jpg', 'ongoing', 'en', 1),
(208, 67, '/public/filemanager/Desert.jpg', 'ongoing', 'ge', 1),
(493, 119, '/public/filemanager/IMG_20180417_115950_1.jpg', 'ongoing', 'en', 0),
(492, 7, '/public/filemanager/1111.jpg', 'text', 'ge', 0),
(256, 68, '/public/filemanager/Hydrangeas.jpg', 'vacancies', 'ge', 1),
(255, 68, '/public/filemanager/Hydrangeas.jpg', 'vacancies', 'en', 1),
(234, 70, '/public/filemanager/partners/logo-partner-01[1].png', 'partners', 'ge', 1),
(233, 70, '/public/filemanager/partners/logo-partner-01[1].png', 'partners', 'en', 1),
(235, 73, '/public/filemanager/slider/Desert.jpg', 'slider', 'en', 1),
(236, 73, '/public/filemanager/slider/Desert.jpg', 'slider', 'ge', 1),
(517, 64, '/public/filemanager/pic_19_8_b.jpg', 'news', 'en', 1),
(440, 74, '/public/filemanager/1.jpg', 'gallery', 'ge', 1),
(439, 74, '/public/filemanager/1.jpg', 'gallery', 'en', 1),
(247, 75, '/public/filemanager/slider/Koala.jpg', 'slider', 'en', 1),
(253, 76, '/public/filemanager/partners/logo-partner-01[1].png', 'partners', 'en', 1),
(254, 76, '/public/filemanager/partners/logo-partner-01[1].png', 'partners', 'ge', 1),
(262, 82, '/public/filemanager/21752449_10210394257677683_3634413079243991058_n.jpg', 'text', 'ge', 0),
(261, 82, '/public/filemanager/21752449_10210394257677683_3634413079243991058_n.jpg', 'text', 'en', 0),
(264, 41, '/public/filemanager/21752449_10210394257677683_3634413079243991058_n.jpg', 'staff', 'ge', 1),
(268, 77, '/public/filemanager/11188497_10204300159769044_4476653372014215508_n.jpg', 'staff', 'ge', 0),
(272, 81, '/public/filemanager/19221616_848240541991304_9090221476517615912_o.jpg', 'staff', 'ge', 0),
(271, 81, '/public/filemanager/19221616_848240541991304_9090221476517615912_o.jpg', 'staff', 'en', 0),
(566, 78, '/public/filemanager/18527468_832890613526297_1929063127880407976_o.jpg', 'staff', 'ge', 0),
(565, 78, '/public/filemanager/18527468_832890613526297_1929063127880407976_o.jpg', 'staff', 'en', 0),
(513, 8, '/public/filemanager/18359404_828453450636680_8420246105410845211_o.jpg', 'staff', 'en', 0),
(568, 94, '/public/filemanager/19146262_846858775462814_6551429477230869815_n.jpg', 'staff', 'ge', 0),
(567, 94, '/public/filemanager/19146262_846858775462814_6551429477230869815_n.jpg', 'staff', 'en', 0),
(293, 6, '/public/filemanager/profilis foto.png', 'slider', 'en', 1),
(316, 95, '/public/filemanager/12696953_594851467330214_7932492631820914457_o.png', 'slider', 'ge', 1),
(315, 95, '/public/filemanager/12696953_594851467330214_7932492631820914457_o.png', 'slider', 'en', 1),
(299, 96, '/public/filemanager/managmenti finansebi.png', 'slider', 'en', 1),
(300, 96, '/public/filemanager/managmenti finansebi.png', 'slider', 'ge', 1),
(318, 97, '/public/filemanager/12688347_597254993756528_7748117404101162670_n.png', 'slider', 'ge', 1),
(317, 97, '/public/filemanager/12688347_597254993756528_7748117404101162670_n.png', 'slider', 'en', 1),
(376, 96, '/public/filemanager/esri-head.png', 'text', 'ge', 0),
(348, 8, '/public/filemanager/12688347_597254993756528_7748117404101162670_n.png', 'text', 'ge', 0),
(422, 99, '/public/filemanager/12696953_594851467330214_7932492631820914457_o.png', 'slider', 'ge', 1),
(421, 99, '/public/filemanager/12696953_594851467330214_7932492631820914457_o.png', 'slider', 'en', 1),
(368, 100, '/public/filemanager/profilis foto.png', 'slider', 'ge', 1),
(367, 100, '/public/filemanager/profilis foto.png', 'slider', 'en', 1),
(328, 9, '/public/filemanager/3.jpg', 'text', 'ge', 0),
(327, 9, '/public/filemanager/3.jpg', 'text', 'en', 0),
(329, 39, '/public/filemanager/inglisuri rusuli.png', 'text', 'en', 0),
(330, 39, '/public/filemanager/inglisuri rusuli.png', 'text', 'ge', 0),
(331, 41, '/public/filemanager/7.jpg', 'text', 'en', 0),
(332, 41, '/public/filemanager/7.jpg', 'text', 'ge', 0),
(372, 50, '/public/filemanager/featGH.jpg', 'text', 'ge', 0),
(377, 84, '/public/filemanager/1377393_4774046728256_2133101185_n.jpg', 'staff', 'en', 0),
(371, 50, '/public/filemanager/featGH.jpg', 'text', 'en', 0),
(339, 72, '/public/filemanager/managmenti finansebi.png', 'text', 'en', 0),
(340, 72, '/public/filemanager/managmenti finansebi.png', 'text', 'ge', 0),
(347, 8, '/public/filemanager/12688347_597254993756528_7748117404101162670_n.png', 'text', 'en', 0),
(375, 96, '/public/filemanager/esri-head.png', 'text', 'en', 0),
(378, 84, '/public/filemanager/1377393_4774046728256_2133101185_n.jpg', 'staff', 'ge', 0),
(379, 101, '/public/filemanager/12164937_981069075287174_1108915828_o.jpg', 'staff', 'en', 0),
(380, 101, '/public/filemanager/12164937_981069075287174_1108915828_o.jpg', 'staff', 'ge', 0),
(381, 83, '/public/filemanager/12196358_966228063437904_3576434557539162600_n.jpg', 'staff', 'en', 0),
(382, 83, '/public/filemanager/12196358_966228063437904_3576434557539162600_n.jpg', 'staff', 'ge', 0),
(383, 82, '/public/filemanager/13901366_10205429692221759_1544414577075304099_n.jpg', 'staff', 'en', 0),
(384, 82, '/public/filemanager/13901366_10205429692221759_1544414577075304099_n.jpg', 'staff', 'ge', 0),
(385, 85, '/public/filemanager/11870799_862971910404950_1840413236988047045_n.jpg', 'staff', 'en', 0),
(386, 85, '/public/filemanager/11870799_862971910404950_1840413236988047045_n.jpg', 'staff', 'ge', 0),
(387, 86, '/public/filemanager/17800306_1885501021739064_4892206640904572823_n.jpg', 'staff', 'en', 0),
(388, 86, '/public/filemanager/17800306_1885501021739064_4892206640904572823_n.jpg', 'staff', 'ge', 0),
(570, 80, '/public/filemanager/16640535_1797589367231510_6525758461789530825_n.jpg', 'staff', 'ge', 0),
(400, 79, '/public/filemanager/bandicam 2018-04-16 16-38-25-754.jpg', 'staff', 'ge', 0),
(399, 79, '/public/filemanager/bandicam 2018-04-16 16-38-25-754.jpg', 'staff', 'en', 0),
(393, 91, '/public/filemanager/12373432_10205158494911067_3246514637602806548_n.jpg', 'staff', 'en', 0),
(394, 91, '/public/filemanager/12373432_10205158494911067_3246514637602806548_n.jpg', 'staff', 'ge', 0),
(395, 90, '/public/filemanager/18738703_1727116917303434_2242938732098223341_o.jpg', 'staff', 'en', 0),
(396, 90, '/public/filemanager/18738703_1727116917303434_2242938732098223341_o.jpg', 'staff', 'ge', 0),
(397, 89, '/public/filemanager/16730492_1420564574662582_7106513673582169652_n.jpg', 'staff', 'en', 0),
(398, 89, '/public/filemanager/16730492_1420564574662582_7106513673582169652_n.jpg', 'staff', 'ge', 0),
(401, 87, '/public/filemanager/10845694_1032517593443703_4636784827525185504_o.jpg', 'staff', 'en', 0),
(402, 87, '/public/filemanager/10845694_1032517593443703_4636784827525185504_o.jpg', 'staff', 'ge', 0),
(403, 88, '/public/filemanager/11329792_994862303871688_20089553617910455_n.jpg', 'staff', 'en', 0),
(404, 88, '/public/filemanager/11329792_994862303871688_20089553617910455_n.jpg', 'staff', 'ge', 0),
(405, 92, '/public/filemanager/17883498_10211255162526579_8265638243434087314_n.jpg', 'staff', 'en', 0),
(406, 92, '/public/filemanager/17883498_10211255162526579_8265638243434087314_n.jpg', 'staff', 'ge', 0),
(407, 93, '/public/filemanager/12795449_1229870497040725_6146309267461117831_n.jpg', 'staff', 'en', 0),
(408, 93, '/public/filemanager/12795449_1229870497040725_6146309267461117831_n.jpg', 'staff', 'ge', 0),
(569, 80, '/public/filemanager/16640535_1797589367231510_6525758461789530825_n.jpg', 'staff', 'en', 0),
(444, 102, '/public/filemanager/8.jpg', 'news', 'ge', 1),
(443, 102, '/public/filemanager/8.jpg', 'news', 'en', 1),
(419, 103, '/public/filemanager/8.jpg', 'news', 'en', 1),
(420, 103, '/public/filemanager/8.jpg', 'news', 'ge', 1),
(484, 104, '/public/filemanager/logorom.gif', 'partners', 'ge', 0),
(483, 104, '/public/filemanager/logorom.gif', 'partners', 'en', 0),
(486, 105, '/public/filemanager/logo.png', 'partners', 'ge', 0),
(485, 105, '/public/filemanager/logo.png', 'partners', 'en', 0),
(488, 106, '/public/filemanager/download.png', 'partners', 'ge', 0),
(487, 106, '/public/filemanager/download.png', 'partners', 'en', 0),
(555, 107, '/public/filemanager/marinas bug.jpg', 'gallery', 'en', 1),
(441, 108, '/public/filemanager/20151004_110957.jpg', 'gallery', 'en', 1),
(442, 108, '/public/filemanager/20151004_110957.jpg', 'gallery', 'ge', 1),
(481, 18, '/public/filemanager/11171949_884642661595443_281946515_o.jpg', 'text', 'en', 0),
(449, 84, '/public/filemanager/astoria01.jpg', 'text', 'en', 0),
(450, 84, '/public/filemanager/astoria01.jpg', 'text', 'ge', 0),
(454, 109, '/public/filemanager/menejmentissur.jpg', 'finished', 'ge', 0),
(453, 109, '/public/filemanager/menejmentissur.jpg', 'finished', 'en', 0),
(491, 7, '/public/filemanager/1111.jpg', 'text', 'en', 0),
(463, 110, '/public/filemanager/finance10.jpg', 'news', 'en', 1),
(464, 110, '/public/filemanager/finance10.jpg', 'news', 'ge', 1),
(465, 111, '/public/filemanager/medical-office.jpg', 'news', 'en', 1),
(466, 111, '/public/filemanager/medical-office.jpg', 'news', 'ge', 1),
(467, 112, '/public/filemanager/excel 2016.png', 'news', 'en', 1),
(468, 112, '/public/filemanager/excel 2016.png', 'news', 'ge', 1),
(469, 113, '/public/filemanager/rs.jpg', 'news', 'en', 1),
(470, 113, '/public/filemanager/rs.jpg', 'news', 'ge', 1),
(471, 114, '/public/filemanager/111.jpg', 'gallery', 'en', 1),
(472, 114, '/public/filemanager/111.jpg', 'gallery', 'ge', 1),
(473, 115, '/public/filemanager/20171214_140018.jpg', 'gallery', 'en', 1),
(474, 115, '/public/filemanager/20171214_140018.jpg', 'gallery', 'ge', 1),
(475, 116, '/public/filemanager/11800998_938798792847536_993473527_o.jpg', 'gallery', 'en', 1),
(476, 116, '/public/filemanager/11800998_938798792847536_993473527_o.jpg', 'gallery', 'ge', 1),
(477, 117, '/public/filemanager/11800998_938798792847536_993473527_o.jpg', 'gallery', 'en', 1),
(478, 117, '/public/filemanager/11800998_938798792847536_993473527_o.jpg', 'gallery', 'ge', 1),
(494, 119, '/public/filemanager/IMG_20180417_115950_1.jpg', 'ongoing', 'ge', 0),
(495, 120, '/public/filemanager/IMG_20180417_115950_1.jpg', 'ongoing', 'en', 1),
(496, 120, '/public/filemanager/IMG_20180417_115950_1.jpg', 'ongoing', 'ge', 1),
(499, 10, '/public/filemanager/^E070141F31ACCC154E0D601BE1FB0D9B59B2828C3B8598A542^pimgpsh_fullsize_distr.jpg', 'text', 'en', 0),
(500, 10, '/public/filemanager/^E070141F31ACCC154E0D601BE1FB0D9B59B2828C3B8598A542^pimgpsh_fullsize_distr.jpg', 'text', 'ge', 0),
(506, 130, '/public/filemanager/10713000_387781688037194_6003891782558959171_n.png', 'slider', 'ge', 1),
(505, 130, '/public/filemanager/10713000_387781688037194_6003891782558959171_n.png', 'slider', 'en', 1),
(519, 131, '/public/filemanager/8424swiscapital.jpg', 'partners', 'en', 0),
(520, 131, '/public/filemanager/8424swiscapital.jpg', 'partners', 'ge', 0),
(521, 132, '/public/filemanager/download.jpg', 'partners', 'en', 0),
(522, 132, '/public/filemanager/download.jpg', 'partners', 'ge', 0),
(523, 133, '/public/filemanager/embawood.jpg', 'partners', 'en', 0),
(524, 133, '/public/filemanager/embawood.jpg', 'partners', 'ge', 0),
(532, 134, '/public/filemanager/963.jpg', 'gallery', 'ge', 1),
(531, 134, '/public/filemanager/963.jpg', 'gallery', 'en', 1),
(527, 135, '/public/filemanager/2332.jpg', 'gallery', 'en', 1),
(528, 135, '/public/filemanager/2332.jpg', 'gallery', 'ge', 1),
(533, 136, '/public/filemanager/2015-07-10 10.25.31.jpg', 'gallery', 'en', 1),
(534, 136, '/public/filemanager/2015-07-10 10.25.31.jpg', 'gallery', 'ge', 1),
(535, 137, '/public/filemanager/20170626_131546.jpg', 'gallery', 'en', 1),
(536, 137, '/public/filemanager/20170626_131546.jpg', 'gallery', 'ge', 1),
(537, 138, '/public/filemanager/20150310_192927.jpg', 'gallery', 'en', 1),
(538, 138, '/public/filemanager/20150310_192927.jpg', 'gallery', 'ge', 1),
(539, 139, '/public/filemanager/9233.jpg', 'gallery', 'en', 1),
(540, 139, '/public/filemanager/9233.jpg', 'gallery', 'ge', 1),
(541, 140, '/public/filemanager/17390797_799343103547715_7449022862767986193_o.jpg', 'gallery', 'en', 1),
(542, 140, '/public/filemanager/17390797_799343103547715_7449022862767986193_o.jpg', 'gallery', 'ge', 1),
(543, 141, '/public/filemanager/33.jpg', 'gallery', 'en', 1),
(544, 141, '/public/filemanager/33.jpg', 'gallery', 'ge', 1),
(545, 142, '/public/filemanager/20161110_185451.jpg', 'gallery', 'en', 1),
(546, 142, '/public/filemanager/20161110_185451.jpg', 'gallery', 'ge', 1),
(550, 143, '/public/filemanager/0202.jpg', 'gallery', 'ge', 1),
(549, 143, '/public/filemanager/0202.jpg', 'gallery', 'en', 1),
(551, 144, '/public/filemanager/gvinis lab.jpg', 'gallery', 'en', 1),
(552, 144, '/public/filemanager/gvinis lab.jpg', 'gallery', 'ge', 1),
(553, 145, '/public/filemanager/ingas kursi.jpg', 'gallery', 'en', 1),
(554, 145, '/public/filemanager/ingas kursi.jpg', 'gallery', 'ge', 1),
(556, 107, '/public/filemanager/marinas bug.jpg', 'gallery', 'ge', 1),
(557, 146, '/public/filemanager/tamos korp.jpg', 'gallery', 'en', 1),
(558, 146, '/public/filemanager/tamos korp.jpg', 'gallery', 'ge', 1),
(559, 147, '/public/filemanager/xatuna reg.jpg', 'gallery', 'en', 1),
(560, 147, '/public/filemanager/xatuna reg.jpg', 'gallery', 'ge', 1),
(561, 148, '/public/filemanager/menejmentissur zv.jpg', 'gallery', 'en', 1),
(562, 148, '/public/filemanager/menejmentissur zv.jpg', 'gallery', 'ge', 1),
(563, 149, '/public/filemanager/sistema da qs.jpg', 'gallery', 'en', 1),
(564, 149, '/public/filemanager/sistema da qs.jpg', 'gallery', 'ge', 1),
(571, 104, '/public/filemanager/10713000_387781688037194_6003891782558959171_n.png', 'text', 'en', 0),
(572, 104, '/public/filemanager/10713000_387781688037194_6003891782558959171_n.png', 'text', 'ge', 0),
(656, 152, '/public/filemanager/slider/germany.jpg', 'slider', 'de', 0),
(655, 152, '/public/filemanager/slider/germany.jpg', 'slider', 'ge', 0),
(654, 152, '/public/filemanager/slider/germany.jpg', 'slider', 'en', 0),
(653, 150, '/public/filemanager/slider/germany.jpg', 'slider', 'de', 1),
(652, 150, '/public/filemanager/slider/germany.jpg', 'slider', 'ge', 1),
(651, 150, '/public/filemanager/slider/germany.jpg', 'slider', 'en', 1),
(605, 112, '/public/filemanager/specialties/mzareul2i.jpg', 'text', 'de', 0),
(604, 112, '/public/filemanager/specialties/mzareul2i.jpg', 'text', 'ge', 0),
(603, 112, '/public/filemanager/specialties/mzareul2i.jpg', 'text', 'en', 0),
(617, 117, '/public/filemanager/specialties/somelie.jpg', 'text', 'de', 0),
(616, 117, '/public/filemanager/specialties/somelie.jpg', 'text', 'ge', 0),
(615, 117, '/public/filemanager/specialties/somelie.jpg', 'text', 'en', 0),
(608, 113, '/public/filemanager/specialties/turoperatori.jpg', 'text', 'de', 0),
(607, 113, '/public/filemanager/specialties/turoperatori.jpg', 'text', 'ge', 0),
(606, 113, '/public/filemanager/specialties/turoperatori.jpg', 'text', 'en', 0),
(611, 114, '/public/filemanager/specialties/barman.jpg', 'text', 'de', 0),
(610, 114, '/public/filemanager/specialties/barman.jpg', 'text', 'ge', 0),
(609, 114, '/public/filemanager/specialties/barman.jpg', 'text', 'en', 0),
(614, 115, '/public/filemanager/specialties/konditeri.jpg', 'text', 'de', 0),
(613, 115, '/public/filemanager/specialties/konditeri.jpg', 'text', 'ge', 0),
(612, 115, '/public/filemanager/specialties/konditeri.jpg', 'text', 'en', 0),
(620, 120, '/public/filemanager/specialties/mimgebi.jpg', 'text', 'de', 0),
(619, 120, '/public/filemanager/specialties/mimgebi.jpg', 'text', 'ge', 0),
(618, 120, '/public/filemanager/specialties/mimgebi.jpg', 'text', 'en', 0),
(626, 128, '/public/filemanager/specialties/turoperatori.jpg', 'text', 'de', 0),
(625, 128, '/public/filemanager/specialties/turoperatori.jpg', 'text', 'ge', 0),
(624, 128, '/public/filemanager/specialties/turoperatori.jpg', 'text', 'en', 0),
(627, 129, '/public/filemanager/specialties/interpriter.jpg', 'text', 'en', 0),
(628, 129, '/public/filemanager/specialties/interpriter.jpg', 'text', 'ge', 0),
(629, 129, '/public/filemanager/specialties/interpriter.jpg', 'text', 'de', 0),
(635, 119, '/public/filemanager/specialties/rstaurant.jpg', 'text', 'de', 0),
(634, 119, '/public/filemanager/specialties/rstaurant.jpg', 'text', 'ge', 0),
(633, 119, '/public/filemanager/specialties/rstaurant.jpg', 'text', 'en', 0),
(636, 121, '/public/filemanager/specialties/hotel.jpg', 'text', 'en', 0),
(637, 121, '/public/filemanager/specialties/hotel.jpg', 'text', 'ge', 0),
(638, 121, '/public/filemanager/specialties/hotel.jpg', 'text', 'de', 0),
(639, 130, '/public/filemanager/specialties/office.jpg', 'text', 'en', 0),
(640, 130, '/public/filemanager/specialties/office.jpg', 'text', 'ge', 0),
(641, 130, '/public/filemanager/specialties/office.jpg', 'text', 'de', 0),
(642, 131, '/public/filemanager/specialties/tourism.jpg', 'text', 'en', 0),
(643, 131, '/public/filemanager/specialties/tourism.jpg', 'text', 'ge', 0),
(644, 131, '/public/filemanager/specialties/tourism.jpg', 'text', 'de', 0),
(657, 153, '/public/filemanager/slider/interns-history.jpg', 'slider', 'en', 0),
(658, 153, '/public/filemanager/slider/interns-history.jpg', 'slider', 'ge', 0),
(659, 153, '/public/filemanager/slider/interns-history.jpg', 'slider', 'de', 0),
(670, 161, '/public/filemanager/gallery/proccess/47390792_356756758422987_1503010039865016320_n.jpg', 'gallery', 'ge', 0),
(669, 161, '/public/filemanager/gallery/proccess/47390792_356756758422987_1503010039865016320_n.jpg', 'gallery', 'en', 0),
(668, 160, '/public/filemanager/gallery/proccess/47266276_1449113315220580_5896892996787372032_n.jpg', 'gallery', 'de', 0),
(667, 160, '/public/filemanager/gallery/proccess/47266276_1449113315220580_5896892996787372032_n.jpg', 'gallery', 'ge', 0),
(666, 160, '/public/filemanager/gallery/proccess/47266276_1449113315220580_5896892996787372032_n.jpg', 'gallery', 'en', 0),
(671, 161, '/public/filemanager/gallery/proccess/47390792_356756758422987_1503010039865016320_n.jpg', 'gallery', 'de', 0),
(672, 162, '/public/filemanager/gallery/proccess/48062902_365503210868475_258964155464155136_n.jpg', 'gallery', 'en', 0),
(673, 162, '/public/filemanager/gallery/proccess/48062902_365503210868475_258964155464155136_n.jpg', 'gallery', 'ge', 0),
(674, 162, '/public/filemanager/gallery/proccess/48062902_365503210868475_258964155464155136_n.jpg', 'gallery', 'de', 0),
(689, 163, '/public/filemanager/gallery/proccess/48120741_767018086991162_3004203093815459840_n.jpg', 'gallery', 'de', 0),
(688, 163, '/public/filemanager/gallery/proccess/48120741_767018086991162_3004203093815459840_n.jpg', 'gallery', 'ge', 0),
(687, 163, '/public/filemanager/gallery/proccess/48120741_767018086991162_3004203093815459840_n.jpg', 'gallery', 'en', 0),
(692, 164, '/public/filemanager/gallery/proccess/48228924_523338408178724_334592898844590080_n.jpg', 'gallery', 'de', 0),
(691, 164, '/public/filemanager/gallery/proccess/48228924_523338408178724_334592898844590080_n.jpg', 'gallery', 'ge', 0),
(690, 164, '/public/filemanager/gallery/proccess/48228924_523338408178724_334592898844590080_n.jpg', 'gallery', 'en', 0),
(695, 165, '/public/filemanager/gallery/proccess/48356595_1416417148492265_5925133051003666432_n.jpg', 'gallery', 'de', 0),
(694, 165, '/public/filemanager/gallery/proccess/48356595_1416417148492265_5925133051003666432_n.jpg', 'gallery', 'ge', 0),
(693, 165, '/public/filemanager/gallery/proccess/48356595_1416417148492265_5925133051003666432_n.jpg', 'gallery', 'en', 0),
(698, 166, '/public/filemanager/gallery/proccess/48368339_1866565933440971_8734023713919336448_n.jpg', 'gallery', 'de', 0),
(697, 166, '/public/filemanager/gallery/proccess/48368339_1866565933440971_8734023713919336448_n.jpg', 'gallery', 'ge', 0),
(696, 166, '/public/filemanager/gallery/proccess/48368339_1866565933440971_8734023713919336448_n.jpg', 'gallery', 'en', 0),
(699, 167, '/public/filemanager/gallery/proccess/47390928_281096892547501_911863132224225280_n.jpg', 'gallery', 'en', 0),
(700, 167, '/public/filemanager/gallery/proccess/47390928_281096892547501_911863132224225280_n.jpg', 'gallery', 'ge', 0),
(701, 167, '/public/filemanager/gallery/proccess/47390928_281096892547501_911863132224225280_n.jpg', 'gallery', 'de', 0),
(702, 168, '/public/filemanager/gallery/proccess/47684605_712139322506289_5208120211198181376_n.jpg', 'gallery', 'en', 0),
(703, 168, '/public/filemanager/gallery/proccess/47684605_712139322506289_5208120211198181376_n.jpg', 'gallery', 'ge', 0),
(704, 168, '/public/filemanager/gallery/proccess/47684605_712139322506289_5208120211198181376_n.jpg', 'gallery', 'de', 0),
(705, 169, '/public/filemanager/gallery/proccess/48270314_1956331634485678_5983699104792838144_n.jpg', 'gallery', 'en', 0),
(706, 169, '/public/filemanager/gallery/proccess/48270314_1956331634485678_5983699104792838144_n.jpg', 'gallery', 'ge', 0),
(707, 169, '/public/filemanager/gallery/proccess/48270314_1956331634485678_5983699104792838144_n.jpg', 'gallery', 'de', 0),
(708, 170, '/public/filemanager/gallery/proccess/48315827_778415172497184_2636310901208121344_n.jpg', 'gallery', 'en', 0),
(709, 170, '/public/filemanager/gallery/proccess/48315827_778415172497184_2636310901208121344_n.jpg', 'gallery', 'ge', 0),
(710, 170, '/public/filemanager/gallery/proccess/48315827_778415172497184_2636310901208121344_n.jpg', 'gallery', 'de', 0),
(711, 171, '/public/filemanager/gallery/proccess/48367726_2264331593848292_5650899204470472704_n.jpg', 'gallery', 'en', 0),
(712, 171, '/public/filemanager/gallery/proccess/48367726_2264331593848292_5650899204470472704_n.jpg', 'gallery', 'ge', 0),
(713, 171, '/public/filemanager/gallery/proccess/48367726_2264331593848292_5650899204470472704_n.jpg', 'gallery', 'de', 0),
(714, 172, '/public/filemanager/gallery/newyear/0.jpg', 'gallery', 'en', 0),
(715, 172, '/public/filemanager/gallery/newyear/0.jpg', 'gallery', 'ge', 0),
(716, 172, '/public/filemanager/gallery/newyear/0.jpg', 'gallery', 'de', 0),
(717, 173, '/public/filemanager/gallery/newyear/1.jpg', 'gallery', 'en', 0),
(718, 173, '/public/filemanager/gallery/newyear/1.jpg', 'gallery', 'ge', 0),
(719, 173, '/public/filemanager/gallery/newyear/1.jpg', 'gallery', 'de', 0),
(720, 174, '/public/filemanager/gallery/newyear/2.jpg', 'gallery', 'en', 0),
(721, 174, '/public/filemanager/gallery/newyear/2.jpg', 'gallery', 'ge', 0),
(722, 174, '/public/filemanager/gallery/newyear/2.jpg', 'gallery', 'de', 0),
(723, 175, '/public/filemanager/gallery/newyear/3.jpg', 'gallery', 'en', 0),
(724, 175, '/public/filemanager/gallery/newyear/3.jpg', 'gallery', 'ge', 0),
(725, 175, '/public/filemanager/gallery/newyear/3.jpg', 'gallery', 'de', 0),
(726, 176, '/public/filemanager/gallery/newyear/4.jpg', 'gallery', 'en', 0),
(727, 176, '/public/filemanager/gallery/newyear/4.jpg', 'gallery', 'ge', 0),
(728, 176, '/public/filemanager/gallery/newyear/4.jpg', 'gallery', 'de', 0),
(729, 177, '/public/filemanager/gallery/newyear/5.jpg', 'gallery', 'en', 0),
(730, 177, '/public/filemanager/gallery/newyear/5.jpg', 'gallery', 'ge', 0),
(731, 177, '/public/filemanager/gallery/newyear/5.jpg', 'gallery', 'de', 0),
(732, 178, '/public/filemanager/gallery/newyear/6.jpg', 'gallery', 'en', 0),
(733, 178, '/public/filemanager/gallery/newyear/6.jpg', 'gallery', 'ge', 0),
(734, 178, '/public/filemanager/gallery/newyear/6.jpg', 'gallery', 'de', 0),
(735, 179, '/public/filemanager/gallery/newyear/7.jpg', 'gallery', 'en', 0),
(736, 179, '/public/filemanager/gallery/newyear/7.jpg', 'gallery', 'ge', 0),
(737, 179, '/public/filemanager/gallery/newyear/7.jpg', 'gallery', 'de', 0),
(738, 180, '/public/filemanager/gallery/newyear/8.jpg', 'gallery', 'en', 0),
(739, 180, '/public/filemanager/gallery/newyear/8.jpg', 'gallery', 'ge', 0),
(740, 180, '/public/filemanager/gallery/newyear/8.jpg', 'gallery', 'de', 0),
(741, 181, '/public/filemanager/gallery/newyear/9.jpg', 'gallery', 'en', 0),
(742, 181, '/public/filemanager/gallery/newyear/9.jpg', 'gallery', 'ge', 0),
(743, 181, '/public/filemanager/gallery/newyear/9.jpg', 'gallery', 'de', 0),
(744, 182, '/public/filemanager/gallery/newyear/10.jpg', 'gallery', 'en', 0),
(745, 182, '/public/filemanager/gallery/newyear/10.jpg', 'gallery', 'ge', 0),
(746, 182, '/public/filemanager/gallery/newyear/10.jpg', 'gallery', 'de', 0),
(747, 183, '/public/filemanager/gallery/newyear/11.jpg', 'gallery', 'en', 0),
(748, 183, '/public/filemanager/gallery/newyear/11.jpg', 'gallery', 'ge', 0),
(749, 183, '/public/filemanager/gallery/newyear/11.jpg', 'gallery', 'de', 0),
(750, 184, '/public/filemanager/gallery/newyear/12.jpg', 'gallery', 'en', 0),
(751, 184, '/public/filemanager/gallery/newyear/12.jpg', 'gallery', 'ge', 0),
(752, 184, '/public/filemanager/gallery/newyear/12.jpg', 'gallery', 'de', 0),
(753, 185, '/public/filemanager/gallery/newyear/13.jpg', 'gallery', 'en', 0),
(754, 185, '/public/filemanager/gallery/newyear/13.jpg', 'gallery', 'ge', 0),
(755, 185, '/public/filemanager/gallery/newyear/13.jpg', 'gallery', 'de', 0),
(756, 186, '/public/filemanager/gallery/newyear/14.jpg', 'gallery', 'en', 0),
(757, 186, '/public/filemanager/gallery/newyear/14.jpg', 'gallery', 'ge', 0),
(758, 186, '/public/filemanager/gallery/newyear/14.jpg', 'gallery', 'de', 0),
(759, 187, '/public/filemanager/gallery/newyear/15.jpg', 'gallery', 'en', 0),
(760, 187, '/public/filemanager/gallery/newyear/15.jpg', 'gallery', 'ge', 0),
(761, 187, '/public/filemanager/gallery/newyear/15.jpg', 'gallery', 'de', 0),
(762, 188, '/public/filemanager/gallery/newyear/16.jpg', 'gallery', 'en', 0),
(763, 188, '/public/filemanager/gallery/newyear/16.jpg', 'gallery', 'ge', 0),
(764, 188, '/public/filemanager/gallery/newyear/16.jpg', 'gallery', 'de', 0),
(765, 189, '/public/filemanager/gallery/newyear/17.jpg', 'gallery', 'en', 0),
(766, 189, '/public/filemanager/gallery/newyear/17.jpg', 'gallery', 'ge', 0),
(767, 189, '/public/filemanager/gallery/newyear/17.jpg', 'gallery', 'de', 0),
(768, 190, '/public/filemanager/gallery/newyear/18.jpg', 'gallery', 'en', 0),
(769, 190, '/public/filemanager/gallery/newyear/18.jpg', 'gallery', 'ge', 0),
(770, 190, '/public/filemanager/gallery/newyear/18.jpg', 'gallery', 'de', 0),
(771, 191, '/public/filemanager/gallery/newyear/19.jpg', 'gallery', 'en', 0),
(772, 191, '/public/filemanager/gallery/newyear/19.jpg', 'gallery', 'ge', 0),
(773, 191, '/public/filemanager/gallery/newyear/19.jpg', 'gallery', 'de', 0),
(778, 192, '/public/filemanager/gallery/newyear/20.jpg', 'gallery', 'ge', 0),
(777, 192, '/public/filemanager/gallery/newyear/20.jpg', 'gallery', 'en', 0),
(779, 192, '/public/filemanager/gallery/newyear/20.jpg', 'gallery', 'de', 0),
(780, 193, '/public/filemanager/gallery/newyear/21.jpg', 'gallery', 'en', 0),
(781, 193, '/public/filemanager/gallery/newyear/21.jpg', 'gallery', 'ge', 0),
(782, 193, '/public/filemanager/gallery/newyear/21.jpg', 'gallery', 'de', 0),
(783, 194, '/public/filemanager/gallery/newyear/22.jpg', 'gallery', 'en', 0),
(784, 194, '/public/filemanager/gallery/newyear/22.jpg', 'gallery', 'ge', 0),
(785, 194, '/public/filemanager/gallery/newyear/22.jpg', 'gallery', 'de', 0),
(786, 195, '/public/filemanager/gallery/newyear/23.jpg', 'gallery', 'en', 0),
(787, 195, '/public/filemanager/gallery/newyear/23.jpg', 'gallery', 'ge', 0),
(788, 195, '/public/filemanager/gallery/newyear/23.jpg', 'gallery', 'de', 0),
(789, 196, '/public/filemanager/gallery/newyear/24.jpg', 'gallery', 'en', 0),
(790, 196, '/public/filemanager/gallery/newyear/24.jpg', 'gallery', 'ge', 0),
(791, 196, '/public/filemanager/gallery/newyear/24.jpg', 'gallery', 'de', 0),
(792, 197, '/public/filemanager/gallery/newyear/25.jpg', 'gallery', 'en', 0),
(793, 197, '/public/filemanager/gallery/newyear/25.jpg', 'gallery', 'ge', 0),
(794, 197, '/public/filemanager/gallery/newyear/25.jpg', 'gallery', 'de', 0),
(795, 198, '/public/filemanager/gallery/newyear/26.jpg', 'gallery', 'en', 0),
(796, 198, '/public/filemanager/gallery/newyear/26.jpg', 'gallery', 'ge', 0),
(797, 198, '/public/filemanager/gallery/newyear/26.jpg', 'gallery', 'de', 0),
(798, 199, '/public/filemanager/gallery/newyear/27.jpg', 'gallery', 'en', 0),
(799, 199, '/public/filemanager/gallery/newyear/27.jpg', 'gallery', 'ge', 0),
(800, 199, '/public/filemanager/gallery/newyear/27.jpg', 'gallery', 'de', 0),
(801, 200, '/public/filemanager/gallery/newyear/28.jpg', 'gallery', 'en', 0),
(802, 200, '/public/filemanager/gallery/newyear/28.jpg', 'gallery', 'ge', 0),
(803, 200, '/public/filemanager/gallery/newyear/28.jpg', 'gallery', 'de', 0),
(804, 201, '/public/filemanager/gallery/newyear/29.jpg', 'gallery', 'en', 0),
(805, 201, '/public/filemanager/gallery/newyear/29.jpg', 'gallery', 'ge', 0),
(806, 201, '/public/filemanager/gallery/newyear/29.jpg', 'gallery', 'de', 0),
(807, 202, '/public/filemanager/gallery/newyear/30.jpg', 'gallery', 'en', 0),
(808, 202, '/public/filemanager/gallery/newyear/30.jpg', 'gallery', 'ge', 0),
(809, 202, '/public/filemanager/gallery/newyear/30.jpg', 'gallery', 'de', 0),
(810, 203, '/public/filemanager/gallery/newyear/31.jpg', 'gallery', 'en', 0),
(811, 203, '/public/filemanager/gallery/newyear/31.jpg', 'gallery', 'ge', 0),
(812, 203, '/public/filemanager/gallery/newyear/31.jpg', 'gallery', 'de', 0),
(813, 204, '/public/filemanager/gallery/newyear/32.jpg', 'gallery', 'en', 0),
(814, 204, '/public/filemanager/gallery/newyear/32.jpg', 'gallery', 'ge', 0),
(815, 204, '/public/filemanager/gallery/newyear/32.jpg', 'gallery', 'de', 0),
(816, 205, '/public/filemanager/gallery/newyear/33.jpg', 'gallery', 'en', 0),
(817, 205, '/public/filemanager/gallery/newyear/33.jpg', 'gallery', 'ge', 0),
(818, 205, '/public/filemanager/gallery/newyear/33.jpg', 'gallery', 'de', 0);

-- --------------------------------------------------------

--
-- Table structure for table `products`
--

CREATE TABLE `products` (
  `id` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `coverphoto` text COLLATE utf8_unicode_ci,
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `destination` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `advanture_type` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `checkinout` text COLLATE utf8_unicode_ci NOT NULL,
  `arrival` date NOT NULL,
  `departure` date NOT NULL,
  `days_nights` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `tourist_points` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'dynamic',
  `guests` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `price` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `short_description` text COLLATE utf8_unicode_ci NOT NULL,
  `description` longtext COLLATE utf8_unicode_ci NOT NULL,
  `location` text COLLATE utf8_unicode_ci NOT NULL,
  `special_offer` int(11) NOT NULL,
  `services` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `views` int(11) NOT NULL,
  `showwebsite` int(11) NOT NULL,
  `lang` varchar(2) COLLATE utf8_unicode_ci NOT NULL,
  `visibility` int(11) NOT NULL DEFAULT '1',
  `status` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `products_dates`
--

CREATE TABLE `products_dates` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `checkin` int(11) NOT NULL,
  `checkout` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

-- --------------------------------------------------------

--
-- Table structure for table `regions`
--

CREATE TABLE `regions` (
  `id` int(11) NOT NULL,
  `names` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `lang` varchar(2) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'ge'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `subservices`
--

CREATE TABLE `subservices` (
  `id` int(11) NOT NULL,
  `product_idx` int(11) NOT NULL,
  `service_idx` int(11) NOT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `price` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `lang` varchar(2) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `subservices`
--

INSERT INTO `subservices` (`id`, `product_idx`, `service_idx`, `title`, `price`, `lang`) VALUES
(976, 2, 169, 'Repas', '0', 'fr'),
(975, 2, 102, 'Transport', '0', 'fr'),
(974, 2, 101, 'Guide', '0', 'fr'),
(933, 11, 169, 'Repas', '0', 'fr'),
(971, 7, 102, 'Transport', '0', 'fr'),
(972, 7, 169, 'Repas', '0', 'fr'),
(973, 2, 100, 'Hébergement', '0', 'fr'),
(969, 7, 100, 'Hébergement', '0', 'fr'),
(932, 11, 102, 'Transport', '0', 'fr'),
(931, 11, 101, 'Guide gratuit', '0', 'fr'),
(930, 11, 100, 'Hotel', '957', 'fr'),
(929, 11, 100, 'Maison d hote', '455', 'fr'),
(956, 10, 169, 'Repas', '0', 'fr'),
(955, 10, 102, 'Transport', '0', 'fr'),
(954, 10, 101, 'Guide', '0', 'fr'),
(953, 10, 100, 'Hôtel', '670', 'fr'),
(952, 10, 100, 'Maison d\'hôte', '445', 'fr'),
(970, 7, 101, 'Guide', '0', 'fr');

-- --------------------------------------------------------

--
-- Table structure for table `trainings`
--

CREATE TABLE `trainings` (
  `id` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `ip` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `trainingid` int(11) NOT NULL,
  `firstname` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `contact_number` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `age` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `starttime` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `howfind` int(11) NOT NULL,
  `lang` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `read` int(11) NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `usefull`
--

CREATE TABLE `usefull` (
  `id` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `cid` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `date_format` date NOT NULL COMMENT 'day / month / year',
  `type` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `description` text COLLATE utf8_unicode_ci NOT NULL,
  `classname` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `url` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `additional1` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'empty',
  `additional2` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'empty',
  `additional3` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'empty',
  `additional4` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'empty',
  `additional5` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'empty',
  `map_coordinates` text COLLATE utf8_unicode_ci NOT NULL,
  `lang` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `visibility` int(11) NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `usefull`
--

INSERT INTO `usefull` (`id`, `idx`, `cid`, `date`, `date_format`, `type`, `title`, `description`, `classname`, `url`, `additional1`, `additional2`, `additional3`, `additional4`, `additional5`, `map_coordinates`, `lang`, `visibility`, `status`) VALUES
(1, 1, 0, 1523044800, '2018-04-06', 'contactdetails', 'test', '<p>tesa</p>', 'test', 'te', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(2, 1, 0, 1523044800, '2018-04-06', 'contactdetails', 'test', '<p>tesa</p>', 'test', 'te', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(3, 2, 0, 1523044800, '2018-04-06', 'contactdetails', 'მორე ტესტ', '<p>ტესტ</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(4, 2, 0, 1523044800, '2018-04-06', 'contactdetails', 'მორე ტესტ', '<p>ტესტ</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(5, 3, 0, 1544126400, '2018-12-07', 'contactdetails', 'Contact numbers', '<p>599 90 93 00; 579 70 75 70;</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(6, 3, 0, 1544126400, '2018-12-07', 'contactdetails', 'საკონტაქტო ნომრები', '<p>599 90 93 00; 579 70 75 70;</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(7, 4, 0, 1523649600, '2018-04-14', 'contactdetails', 'Address', '<p>Str. Pekini&nbsp;#28, Floor #6x</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(65, 33, 0, 1523131200, '2018-04-07', 'languagedata', 'usefulllinks', '<p>Usefull Links</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(8, 4, 0, 1523649600, '2018-04-14', 'contactdetails', 'მისამართი', '<p>პეკინის #28 მე-6-ე სართული</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(9, 5, 0, 1544126400, '2018-12-07', 'contactdetails', 'Email', '<p>info@qrisia.ge</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(10, 5, 0, 1544126400, '2018-12-07', 'contactdetails', 'ელ-ფოსტა', '<p>info@qrisia.ge</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(11, 6, 0, 1523044800, '2018-04-07', 'slider', 'photo 1', '<p>photo&nbsp;1</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(12, 6, 0, 1523044800, '2018-04-07', 'slider', 'ფოტო 2', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(13, 7, 0, 1523822400, '2018-04-16', 'slogan', 'Slogan', '<p>,,Quality, for your success\"</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(15, 8, 0, 1523995200, '2018-04-18', 'staff', 'თამუნა თევზაძე', '', 'IT ინსტრუქტორი', '[facebook=https://www.facebook.com/ttevzadze]', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(263, 132, 0, 1524081600, '2018-04-19', 'partners', 'სოკარ ჯორჯია', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(264, 132, 0, 1524081600, '2018-04-19', 'partners', 'სოკარ ჯორჯია', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(265, 133, 0, 1524081600, '2018-04-19', 'partners', 'ემბავუდ ჯორჯია', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(266, 133, 0, 1524081600, '2018-04-19', 'partners', 'ემბავუდ ჯორჯია', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(267, 134, 0, 1524081600, '2018-04-19', 'gallery', 'ლოგისტიკის კურსი-მბავუდის კადრებთან', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(268, 134, 0, 1524081600, '2018-04-19', 'gallery', 'ლოგისტიკის კურსი-რომპეტროლის კადრებთან', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(269, 135, 0, 1524081600, '2018-04-19', 'gallery', 'საოფისე პროგრამები-რომპეტროლის კადრებთან', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(270, 135, 0, 1524081600, '2018-04-19', 'gallery', 'საოფისე პროგრამები-რომპეტროლის კადრებთან', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(271, 136, 0, 1524081600, '2018-04-19', 'gallery', 'ბუღალტერიის კორპორატიული ტრენინგი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(272, 136, 0, 1524081600, '2018-04-19', 'gallery', 'ბუღალტერიის კორპორატიული ტრენინგი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(273, 137, 0, 1524081600, '2018-04-19', 'gallery', 'ტურიზმის მენეჯმენტი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(274, 137, 0, 1524081600, '2018-04-19', 'gallery', 'ტურიზმის მენეჯმენტი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(275, 138, 0, 1524081600, '2018-04-19', 'gallery', 'ფარმაკოლოგიის კურსი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(276, 138, 0, 1524081600, '2018-04-19', 'gallery', 'ფარმაკოლოგიის კურსი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(14, 7, 0, 1523822400, '2018-04-16', 'slogan', 'Hidden Field', '<p>ხარისხი თქვენი წარმატებისთვის!</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(16, 8, 0, 1523995200, '2018-04-18', 'staff', 'თამუნა თევზაძე', '', 'კომპიუტერული პროგრამების სპეციალისტი', '[facebook=https://www.facebook.com/ttevzadze]', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(154, 77, 0, 1523736000, '2018-04-15', 'staff', 'ნინო მღებრიშვილი', '', 'დირექტორი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(155, 78, 0, 1523908800, '2018-04-17', 'staff', 'მარინა წიკლაშვილი', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(156, 78, 0, 1523908800, '2018-04-17', 'staff', 'მარინა წიკლაშვილი', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(157, 79, 0, 1523736000, '2018-04-15', 'staff', 'ინგა შალიბაშვილი', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(158, 79, 0, 1523736000, '2018-04-15', 'staff', 'ინგა შალიბაშვილი', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(159, 80, 0, 1523736000, '2018-04-15', 'staff', 'ალექსანდრე დვალი', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(160, 80, 0, 1523736000, '2018-04-15', 'staff', 'ალექსანდრე დვალი', '<p>Education:</p>\n<p>PHD in Economics (2014 - Present)<br /> TSU &ndash; Faculty of Business and Economics. Supervisor &ndash; Iuri Ananiashvili <br />Masters Program (2008 - 2010)</p>\n<p>ISET (International School of Economics at TSU) International graduate program in economics, taught in English by international faculty. Coursework in Money and Banking, International Trade, International Finance, Environmental Economics, Energy Economics, Public Economics, Labor Economics, Advanced Macroeconomics, Advanced Microeconomics, Advanced Statistics and Econometrics, Mathematics, Game theory etc.</p>\n<p>Bachelors program (1997 -2002)<br />I. Gogebashvili Telavi State University, Faculty of Physics and Mathematics, Specialization of Mathematics and Informatics (Diploma with honor)</p>\n<p>Research - Masters thesis: &ldquo;Microloan officers&rsquo; incentives to cheat&rdquo;.</p>\n<p>Training courses:</p>\n<p>Training &ldquo;Financial Stability Stress Testing for Banking Systems&rdquo; &ndash; at Joint Vienna Institute (Austria; 10-15 April 2011)<br />Training in SME banking - conducted by IFC (9-11 March 2011)<br />Training - Teaching Fellows course at CERGE-EI (Prague, Czech Republic; 23 &ndash; 30 August 2010)<br />Training in Accounting and Taxation - European Center for Professional Development (15 January 2010 &ndash; 9 April 2010)<br />Training in &ldquo;The company&rsquo;s structure and management&rdquo; given by Nikoloz Markozashvili, ESM Tbilisi (Spring 2007)<br />Shorbank&rsquo;s loan officer&rsquo;s training courses (Spring 2004)</p>\n<p>Test scores:</p>\n<p>TOEFL IBT: 102<br />GRE: Quantitative 780</p>\n<p>Professional Experience:</p>\n<p>East European University&ndash; Assistant Professor (2013 Autumn semester - present)<br />Main responsibilities:<br />&bull; Delivering weekly lectures - Informational technologies, Statistics, Economics, Banking;<br />&bull; Posting materials for recitation sessions and classes;</p>\n<p><br />TNS Georgia &ndash; Statistician &amp; data manager in marketing research (2012 - present)<br />Main responsibilities:<br />&bull; Designing Samples for marketing research;<br />&bull; Developing software (PHP, Laravel, MS Access, VBA, SPSS, Stata, Matlab) for analysis of huge databases;<br />&bull; Building presentations.</p>\n<p>Georgian Business Academy (SBA) &ndash; Teacher in Mathematics and Economics (2013 - 2017)<br />Main responsibilities:<br />&bull; Delivering weekly lectures in Mathematics and Economics; Delivered in English;<br />&bull; Posting materials for recitation sessions and classes;</p>\n<p>Intellect Center - Trainer in Advanced Excel, Access and Statistics (2011 &ndash; present)<br />Main responsibilities:<br />&bull; Delivering lectures;<br />&bull; Designing training courses (Statistics, SPSS, Excel, VBA);<br />&bull; Providing assistance to Companies regarding data management and analysis;</p>\n<p>Caucasus University (CSG, CSB) &ndash; Teacher in Statistics and IT (2012 spring semester - 2015)<br />Main responsibilities:<br />&bull; Delivering weekly lectures in Statistics, Informational technologies; Delivered in English;<br />&bull; Posting materials for recitation sessions and classes;</p>\n<p>International Black Sea University (IBSU) &ndash; Teacher in Economics (2011 - 2013)<br />Main responsibilities:<br />&bull; Delivering weekly lectures in Statistics, Economics; Delivered in English.<br />&bull; Posting materials for recitation sessions and classes;</p>\n<p><br />Ilya State University &ndash; Teacher in Managerial accounting (2012 - 2012)<br />Main responsibilities:<br />&bull; Delivering weekly lectures.<br />&bull; Posting materials for recitation sessions and classes;</p>\n<p>Tbilisi State University (TSU) &ndash; Teacher in Econometrics (2010 &ndash; 2012)<br />Main responsibilities:<br />&bull; Holding weekly meetings with the professor to prepare recitation sessions;<br />&bull; Delivering weekly lectures;<br />&bull; Posting materials for recitation sessions and classes;<br />&bull; Assisting professors with technical equipment, data, software, etc. as needed;<br />&bull; Assisting professors with the administration and grading of quizzes and exams; <br />&bull; Performing other course-related tasks assigned by the professor.</p>\n<p>National Bank of Georgia (NBG) &ndash; Credit risk specialist (2009 &ndash;2012)<br />Main responsibilities:<br />&bull; Assessing commercial banks&rsquo; credit risk;<br />&bull; Assessing main trends of credit risk in Georgia.</p>\n<p>International School of Economics (ISET) - Teaching assistant in Statistics and Econometrics (autumn 2009)<br />Main responsibilities:<br />&bull; Holding weekly meetings with the instructor to prepare recitation sessions;<br />&bull; Delivering weekly recitations;</p>\n<p>Bank Constanta Lagodekhi branch - Branch manager (Sep 06 &ndash; March 08)<br />Main responsibilities:<br />&bull; Reporting to the Head office. Establishing and following up objectives and action plans of the branch. Managing the branch on a daily basis;<br />&bull; Supervising a team of 9 staff (6 loan officers, cashier, office manager and driver) and daily operations;<br />&bull; Promoting and maintaining relationship with customers and targeting market segments in order to effectively sell products and services of the organization;<br />&bull; Reviewing agricultural, micro and small business loans to achieve proper loan reporting;<br />&bull; Motivating branch staff, evaluating performance of personnel.</p>\n<p>Bank Constanta Tsnori branch - Loan officer (2005)</p>\n<p>Bank Constanta Tsnori branch - Management Information System (MIS) officer (2004)</p>\n<p>Post Bank&rsquo;s Gurjaani Branch - Programmer (2003)<br />Languages:<br /> <br />&bull; Georgian - Native<br />&bull; Russian - Advanced<br />&bull; English - Advanced <br />&bull; French &ndash; Beginner<br /> <br />Computer Skills<br /> <br />&bull; MS Office - Advanced<br />&bull; Stata &ndash; Advanced<br />&bull; SPSS - Advanced<br />&bull; E-VIEWS &ndash; Good<br />&bull; Maple &ndash; Advanced<br />&bull; MatLab &ndash; Good <br />&bull; SurveyCTO &ndash; Advanced<br />&bull; Checker &ndash; Advanced<br />&bull; SurveyMonkey&ndash; Advanced<br />&bull; Oris - Good<br />&bull; Microfin - Good<br />&bull; Bank 2000 - Good<br />&bull; Photoshop - Good<br />&bull; Delphi - Advanced<br />&bull; Visual Basic (VBA) - Advanced<br />&bull; HTML, CSS, jquery, vue &ndash; Good<br /> &bull; PHP, Laravel &ndash; Good<br />&bull; MS SQL, My SQL SERVER - Good<br />&bull; MS Windows (Workstation, Server) &ndash; Advanced</p>\n<p>&nbsp;</p>', 'გაძლიერებული ექსელის, მონაცემთა ბაზების, ბიზნეს სტატისტიკის SPSS-ის სპეციალისტი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(161, 81, 0, 1523736000, '2018-04-15', 'staff', 'ნინო ჯაფარიძე', '', 'ინგლისურის სპეციალისტი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(162, 81, 0, 1523736000, '2018-04-15', 'staff', 'ნინო ჯაფარიძე', '', 'ინგლისურის სპეციალისტი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(163, 82, 0, 1523736000, '2018-04-15', 'staff', 'ვიკტორია ნადირაძე', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(164, 82, 0, 1523736000, '2018-04-15', 'staff', 'ვიქტორია ნადირაძე', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(165, 83, 0, 1523736000, '2018-04-15', 'staff', 'ანა სხვიტარიძე', '', 'ექიმი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(166, 83, 0, 1523736000, '2018-04-15', 'staff', 'ანა სხვიტარიძე', '', 'ექიმი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(167, 84, 0, 1523736000, '2018-04-15', 'staff', 'ხათუნა შუბითიძე', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(168, 84, 0, 1523736000, '2018-04-15', 'staff', 'ხათუნა შუბითიძე', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(169, 85, 0, 1523736000, '2018-04-15', 'staff', 'ხათუნა ძაძამია', '', 'რუსულის სპეციალისტი, პრაქტიკოსი გიდი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(170, 85, 0, 1523736000, '2018-04-15', 'staff', 'ხათუნა ძაძამია', '', 'რუსულის სპეციალისტი, პრაქტიკოსი გიდი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(171, 86, 0, 1523736000, '2018-04-15', 'staff', 'ელგუჯა შენგელია', '', 'ისტორიკოსი, პრაქტიკოსი გიდი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(17, 9, 0, 1523044800, '2018-04-07', 'partners', 'Patel Psix', '', '', 'http://gumtree.com', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(18, 9, 0, 1523044800, '2018-04-07', 'partners', 'თიბისი ბანკი', '<p>თიბისი ბანკი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(19, 10, 0, 1523044800, '2018-04-06', 'socialnetworks', 'Twitter', '<p>Twitter</p>', 'fa fa-twitter', 'http://twitter.com', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(20, 10, 0, 1523044800, '2018-04-06', 'socialnetworks', 'Twitter', '<p>Twitter</p>', 'fa fa-twitter', 'http://twitter.com', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(21, 11, 0, 1523044800, '2018-04-07', 'socialnetworks', 'Facebook', '<p>Facebook</p>', 'fa fa-facebook', 'https://www.facebook.com/vipintellectgroup/', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(22, 11, 0, 1523044800, '2018-04-07', 'socialnetworks', 'Facebook', '<p>Facebook</p>', 'fa fa-facebook', 'https://www.facebook.com/vipintellectgroup/', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(23, 12, 0, 1523044800, '2018-04-06', 'socialnetworks', 'Youtube', '<p>youtube</p>', 'fa fa-youtube-play', 'https://youtube.com', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(24, 12, 0, 1523044800, '2018-04-06', 'socialnetworks', 'Youtube', '<p>youtube</p>', 'fa fa-youtube-play', 'https://youtube.com', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(25, 13, 0, 1523044800, '2018-04-06', 'usefulllinks', 'Proffesion development strategy', '', 'blank', 'http://www.mes.gov.ge/content.php?id=1184&lang=geo', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(27, 14, 0, 1523044800, '2018-04-06', 'languagedata', 'contactus', '<p>Call us</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(26, 13, 0, 1523044800, '2018-04-06', 'usefulllinks', 'პროფესიული განათლების სტრატეგია', '', 'blank', 'http://www.mes.gov.ge/content.php?id=1184&lang=geo', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(28, 14, 0, 1523044800, '2018-04-06', 'languagedata', 'contactus', '<p>დაგვიკავშირდით</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(29, 15, 0, 1523044800, '2018-04-06', 'languagedata', 'search', '<p>Search</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(30, 15, 0, 1523044800, '2018-04-06', 'languagedata', 'search', '<p>ძიება</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(31, 16, 0, 1523044800, '2018-04-07', 'slider', 'ფოტო 2', '<p>ფოტო 2</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(32, 16, 0, 1523044800, '2018-04-07', 'slider', 'ფოტო 1', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(33, 17, 0, 1523131200, '2018-04-07', 'languagedata', 'registertraining', '<p>Sign up for training</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(35, 18, 0, 1523131200, '2018-04-07', 'languagedata', 'namelname', '<p>Firstname Lastname</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(34, 17, 0, 1523131200, '2018-04-07', 'languagedata', 'registertraining', '<p>დარეგისტრირდი ტრენინგზე</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(36, 18, 0, 1523131200, '2018-04-07', 'languagedata', 'namelname', '<p>სახელი გვარი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(37, 19, 0, 1523131200, '2018-04-07', 'languagedata', 'email', '<p>Email</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(38, 19, 0, 1523131200, '2018-04-07', 'languagedata', 'email', '<p>ელ-ფოსტა</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(39, 20, 0, 1523131200, '2018-04-07', 'languagedata', 'contactnumber', '<p>Contact number</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(40, 20, 0, 1523131200, '2018-04-07', 'languagedata', 'contactnumber', '<p>საკონტაქტო ნომერი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(41, 21, 0, 1523131200, '2018-04-07', 'languagedata', 'age', '<p>Age</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(42, 21, 0, 1523131200, '2018-04-07', 'languagedata', 'age', '<p>ასაკი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(43, 22, 0, 1523131200, '2018-04-07', 'languagedata', 'trainingstarttime', '<p>Admission Clock</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(45, 23, 0, 1523131200, '2018-04-07', 'languagedata', 'howfindus', '<p>who told you about us?</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(44, 22, 0, 1523131200, '2018-04-07', 'languagedata', 'trainingstarttime', '<p>გაკვეთილის დაწყების მისაღები საათი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(47, 24, 0, 1523131200, '2018-04-08', 'howfindus', 'მეგობრისგან', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(46, 23, 0, 1523131200, '2018-04-07', 'languagedata', 'howfindus', '<p>საიდან შეიტყვეთ ჩვენს შესახებ?</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(48, 24, 0, 1523131200, '2018-04-08', 'howfindus', 'მეგობრისგან', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(49, 25, 0, 1523131200, '2018-04-07', 'howfindus', 'კოლეგისგან', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(50, 25, 0, 1523131200, '2018-04-07', 'howfindus', 'კოლეგისგან', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(51, 26, 0, 1523131200, '2018-04-07', 'howfindus', 'Google', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(52, 26, 0, 1523131200, '2018-04-07', 'howfindus', 'Google', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(53, 27, 0, 1523131200, '2018-04-07', 'howfindus', 'Jobs.ge', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(54, 27, 0, 1523131200, '2018-04-07', 'howfindus', 'Jobs.ge', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(55, 28, 0, 1523131200, '2018-04-07', 'howfindus', 'Hr.ge', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(56, 28, 0, 1523131200, '2018-04-07', 'howfindus', 'Hr.ge', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(57, 29, 0, 1523131200, '2018-04-07', 'languagedata', 'choosetraining', '<p>Choose trainig</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(58, 29, 0, 1523131200, '2018-04-07', 'languagedata', 'choosetraining', '<p>აირჩიეთ ტრენინგი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(59, 30, 0, 1523131200, '2018-04-07', 'languagedata', 'register', '<p>Sign up</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(60, 30, 0, 1523131200, '2018-04-07', 'languagedata', 'register', '<p>რეგისტრაცია</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(61, 31, 0, 1523563200, '2018-04-13', 'news', '\"This Is Disaster\"', '<p>პროფკავშირების თავმჯდომარე ირაკლი პეტრიაშვილი ტყიბულის შახტაში მომხდარი უბედური შემთხვევის შემსწავლელი საგამოძიებო კომისიის მუშაობაში პროფკავშირების ჩართვას ითხოვს, - ამის შესახებ პეტრიაშვილმა ტყიბულში ჟურნალისტებს განუცხადა, სადაც ამ წუთებში &bdquo;საქნახშირის&ldquo; დირექტორს ხვდება. მისი თქმით, იმ შემთხვევაში, თუ საგამოძიებო კომისიაში პროფკავშირებს არ ჩართავენ, ყველას ეცოდინება, რომ &bdquo;კვლავ რაღაცის დამალვას ცდილობენ\".</p>\n<p>&nbsp;</p>\n<p>[https://www.youtube.com/watch?v=b4GFV03LrUk]</p>\n<p>&nbsp;</p>\n<p>\"ყველაფრის განსაზღვრა შესაძლებელი იქნება მას შემდეგ, თუ მთავრობა და შახტის ადმინისტრაცია კომისიაში ჩვენს წარმომადგენელს ჩართავს. ამის გარეშე, რომ მათ თვითონ გამოიძიონ და საზოგადოებას და ჩვენ მოგვცენ ინფორმაცია იმაზე, თუ რა მოხდა რეალურად, ბუნებრივია, ამ ინფორმაციის სანდოობა ძალიან დაბალი იქნება საზოგადოებისა და პროფკავშირებისთვის. პროფკავშირებს აქვს გამოცდილება, როგორ ცდილობდნენ ყოველთვის, რომ ჩვენი წარმომადგენელი კომისიაში არ ჩაერთოთ. ვიზიარებთ ტრაგედიას. ეს არის კატასტროფა, რაც ხდება ქვეყანაში შრომის უსაფრთხოების კუთხით. ზოგადად კანონმდებლობას ჯერჯერობით ვმიჯნავთ იმ უბედურებისგან, რაც ტყიბულს და მთლიანად საქართველოს დაატყდა თავს, სანამ რეალობა არ გვეცოდინება, რისგან მოხდა ამ მასის ჩამოწოლა, როგორ წარმოიქმნა ჰაერის ტალღა\", - განაცხადა ირაკლი პეტრიაშვილმა.&nbsp; ENG</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(62, 31, 0, 1523563200, '2018-04-13', 'news', 'jsajkakjaskj', '<p>პროფკავშირების თავმჯდომარე ირაკლი პეტრიაშვილი ტყიბულის შახტაში მომხდარი უბედური შემთხვევის შემსწავლელი საგამოძიებო კომისიის მუშაობაში პროფკავშირების ჩართვას ითხოვს, - ამის შესახებ პეტრიაშვილმა ტყიბულში ჟურნალისტებს განუცხადა, სადაც ამ წუთებში &bdquo;საქნახშირის&ldquo; დირექტორს ხვდება. მისი თქმით, იმ შემთხვევაში, თუ საგამოძიებო კომისიაში პროფკავშირებს არ ჩართავენ, ყველას ეცოდინება, რომ &bdquo;კვლავ რაღაცის დამალვას ცდილობენ\".&nbsp; asdasdas</p>\n<p>&nbsp;&nbsp;</p>\n<p>[https://www.youtube.com/watch?v=b4GFV03LrUk]</p>\n<p>&nbsp;</p>\n<p>\"ყველაფრის განსაზღვრა შესაძლებელი იქნება მას შემდეგ, თუ მთავრობა და შახტის ადმინისტრაცია კომისიაში ჩვენს წარმომადგენელს ჩართავს. ამის გარეშე, <a href=\"http://404.ge\">რომ მათ თვითონ გამოიძიონ და საზოგადოებას</a> და ჩვენ მოგვცენ ინფორმაცია იმაზე, თუ რა მოხდა რეალურად, ბუნებრივია, ამ ინფორმაციის სანდოობა ძალიან დაბალი იქნება საზოგადოებისა და პროფკავშირებისთვის. პროფკავშირებს აქვს გამოცდილება, როგორ ცდილობდნენ ყოველთვის, რომ ჩვენი წარმომადგენელი კომისიაში არ ჩაერთოთ. ვიზიარებთ ტრაგედიას. ეს არის კატასტროფა, რაც ხდება ქვეყანაში შრომის უსაფრთხოების კუთხით. ზოგადად კანონმდებლობას ჯერჯერობით ვმიჯნავთ იმ უბედურებისგან, რაც ტყიბულს და მთლიანად საქართველოს დაატყდა თავს, სანამ რეალობა არ გვეცოდინება, რისგან მოხდა ამ მასის ჩამოწოლა, როგორ წარმოიქმნა ჰაერის ტალღა\", - განაცხადა ირაკლი პეტრიაშვილმა.</p>\n<p>&nbsp;</p>\n<ul>\n<li>skadas</li>\n<li>a</li>\n<li>sd asdjkadsasd</li>\n<li>asd</li>\n<li>asdaskjdnakjsdnkasd</li>\n<li>asdkamsk dansjkd naskj dasd as</li>\n<li>askjdna kjsdnaskj a</li>\n</ul>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(63, 32, 0, 1523131200, '2018-04-07', 'languagedata', 'trainings', '<p>Trainings</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(64, 32, 0, 1523131200, '2018-04-07', 'languagedata', 'trainings', '<p>ტრენინგები</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(66, 33, 0, 1523131200, '2018-04-07', 'languagedata', 'usefulllinks', '<p>სასარგებლო ბმულები</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(67, 34, 0, 1523131200, '2018-04-08', 'news', 'test news', '<p>test news</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(68, 34, 0, 1523131200, '2018-04-08', 'news', 'test news', '<p>test <a href=\"http://test.ge\">news</a></p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(69, 35, 0, 1520884800, '2018-03-13', 'news', 'more test news', '<p>aslkdmnkasj dnkjasndakjsnd akjsdnaksjdnaskjdnakjsdnaskjndakjsndakjsndkajsndkjasndakjsdnakjsdnkjasdn akjds naskjd n</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(70, 35, 0, 1520884800, '2018-03-13', 'news', 'more test news', '<p>aslkdmnkasj dnkjasndakjsnd akjsdnaksjdnaskjdnakjsdnaskjndakjsndakjsndkajsndkjasndakjsdnakjsdnkjasdn akjds naskjd n</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(71, 36, 0, 1523131200, '2018-04-08', 'languagedata', 'archive', '<p>Archive</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(72, 36, 0, 1523131200, '2018-04-08', 'languagedata', 'archive', '<p>არქივი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(133, 67, 0, 1523476800, '2018-04-12', 'ongoing', 'კჯასასჯნ', '<p>ჯკნკჯ</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(73, 37, 0, 1523131200, '2018-04-08', 'languagedata', 'allnews', '<p>All news</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(74, 37, 0, 1523131200, '2018-04-08', 'languagedata', 'allnews', '<p>ყველა სიახლე</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(75, 38, 0, 1523131200, '2018-04-08', 'languagedata', 'news', '<p>News</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(76, 38, 0, 1523131200, '2018-04-08', 'languagedata', 'news', '<p>სიახლეები</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(77, 39, 0, 1523217600, '2018-04-09', 'languagedata', 'lastnews', '<p>The last news</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(78, 39, 0, 1523217600, '2018-04-09', 'languagedata', 'lastnews', '<p>ბოლო სიახლეები</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(79, 40, 0, 1523217600, '2018-04-09', 'languagedata', 'viewprofile', '<p>View profile</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(80, 40, 0, 1523217600, '2018-04-09', 'languagedata', 'viewprofile', '<p>პროფილის ნახვა</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(81, 41, 0, 1523217600, '2018-04-09', 'staff', 'ნანა ბურჭულაძე', '<p>ტესტ ტესტ ტესტ ასჯდ ასკჯდნაჯკსდნ კაჯსნდ ას;ლდ ა სკდ ცვბბმნ მბვცლ; ჰგლ; გ,ჰლ; ,გლ;ჰ ,გლ;ჰფგოჰრფოგიჰმფგჰფლკგჰმფკლგმ ფკლგმჰ ფკგლმჰ ფგკმჰ კჯფგნურიეჰ უეირჰტეიუტტესტ ტესტ ტესტ ასჯდ ასკჯდნაჯკსდნ კაჯსნდ ას;ლდ ა სკდ ცვბბმნ მბვცლ; ჰგლ; გ,ჰლ; ,გლ;ჰ ,გლ;ჰფგოჰრფოგიჰმფგჰფლკგჰმფკლგმ ფკლგმჰ ფკგლმჰ ფგკმჰ კჯფგნურიეჰ უეირჰტეიუტტესტ ტესტ ტესტ ასჯდ ასკჯდნაჯკსდნ კაჯსნდ ას;ლდ ა სკდ ცვბბმნ მბვცლ; ჰგლ; გ,ჰლ; ,გლ;ჰ ,გლ;ჰფგოჰრფოგიჰმფგჰფლკგჰმფკლგმ ფკლგმჰ ფკგლმჰ ფგკმჰ კჯფგნურიეჰ უეირჰტეიუტტესტ ტესტ ტესტ ასჯდ ასკჯდნაჯკსდნ კაჯსნდ ას;ლდ ა სკდ ცვბბმნ მბვცლ; ჰგლ; გ,ჰლ; ,გლ;ჰ ,გლ;ჰფგოჰრფოგიჰმფგჰფლკგჰმფკლგმ ფკლგმჰ ფკგლმჰ ფგკმჰ კჯფგნურიეჰ უეირჰტეიუტტესტ ტესტ ტესტ ასჯდ ასკჯდნაჯკსდნ კაჯსნდ ას;ლდ ა სკდ ცვბბმნ მბვცლ; ჰგლ; გ,ჰლ; ,გლ;ჰ ,გლ;ჰფგოჰრფოგიჰმფგჰფლკგჰმფკლგმ ფკლგმჰ ფკგლმჰ ფგკმჰ კჯფგნურიეჰ უეირჰტეიუტტესტ ტესტ ტესტ ასჯდ ასკჯდნაჯკსდნ კაჯსნდ ას;ლდ ა სკდ ცვბბმნ მბვცლ; ჰგლ; გ,ჰლ; ,გლ;ჰ ,გლ;ჰფგოჰრფოგიჰმფგჰფლკგჰმფკლგმ ფკლგმჰ ფკგლმჰ ფგკმჰ კჯფგნურიეჰ უეირჰტეიუტტესტ ტესტ ტესტ ასჯდ ასკჯდნაჯკსდნ კაჯსნდ ას;ლდ ა სკდ ცვბბმნ მბვცლ; ჰგლ; გ,ჰლ; ,გლ;ჰ ,გლ;ჰფგოჰრფოგიჰმფგჰფლკგჰმფკლგმ ფკლგმჰ ფკგლმჰ ფგკმჰ კჯფგნურიეჰ უეირჰტეიუტ</p>\n<p>&nbsp;</p>\n<p>ტესტ ტესტ ტესტ ასჯდ ასკჯდნაჯკსდნ კაჯსნდ ას;ლდ ა სკდ ცვბბმნ მბვცლ; ჰგლ; გ,ჰლ; ,გლ;ჰ ,გლ;ჰფგოჰრფოგიჰმფგჰფლკგჰმფკლგმ ფკლგმჰ ფკგლმჰ ფგკმჰ კჯფგნურიეჰ უეირჰტეიუტტესტ ტესტ ტესტ ასჯდ ასკჯდნაჯკსდნ კაჯსნდ ას;ლდ ა სკდ ცვბბმნ მბვცლ; ჰგლ; გ,ჰლ; ,გლ;ჰ ,გლ;ჰფგოჰრფოგიჰმფგჰფლკგჰმფკლგმ ფკლგმჰ ფკგლმჰ ფგკმჰ კჯფგნურიეჰ უეირჰტეიუტტესტ ტესტ ტესტ ასჯდ ასკჯდნაჯკსდნ კაჯსნდ ას;ლდ ა სკდ ცვბბმნ მბვცლ; ჰგლ; გ,ჰლ; ,გლ;ჰ ,გლ;ჰფგოჰრფოგიჰმფგჰფლკგჰმფკლგმ ფკლგმჰ ფკგლმჰ ფგკმჰ კჯფგნურიეჰ უეირჰტეიუტ</p>', 'ბუღალტერი', '[twitter=https://twitter.com],[facebook=https://facebook.com],[youtube=https://youtube.com]', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(82, 41, 0, 1523217600, '2018-04-09', 'staff', 'ნინო მღებრიშვილი', '<h3>&nbsp;</h3>\n<p>&nbsp;დირექტორი</p>', 'დირექტორი', '[twitter=https://twitter.com],[facebook=https://facebook.com],[youtube=https://youtube.com]', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(172, 86, 0, 1523736000, '2018-04-15', 'staff', 'ელგუჯა შენგელია', '', 'ისტორიკოსი, პრაქტიკოსი გიდი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(173, 87, 0, 1523736000, '2018-04-15', 'staff', 'დიანა დანელიანი', '', 'კომპიუტერული გრაფიკის სპეციალისტი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(174, 87, 0, 1523736000, '2018-04-15', 'staff', 'დიანა დანელიანი', '', 'კომპიუტერული გრაფიკის სპეციალისტი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(175, 88, 0, 1523736000, '2018-04-15', 'staff', 'თეონა ბუაძე', '', 'მენეჯმენტის ტრენერი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(176, 88, 0, 1523736000, '2018-04-15', 'staff', 'თეონა ბუაძე', '', 'მენეჯმენტის ტრენერი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(177, 89, 0, 1523736000, '2018-04-15', 'staff', 'სოფიკო ღუდუშაური', '', 'ფინანსური მენეჯმენტის ტრენერი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(178, 89, 0, 1523736000, '2018-04-15', 'staff', 'სოფიკო ღუდუშაური', '', 'ფინანსური მენეჯმენტის ტრენერი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(179, 90, 0, 1523736000, '2018-04-15', 'staff', 'დავით მამრიკიშვილი', '', 'საგადასახადო საქმის ტრენერი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(180, 90, 0, 1523736000, '2018-04-15', 'staff', 'დავით მამრიკიშვილი', '', 'საგადასახადო საქმის ტრენერი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(181, 91, 0, 1523736000, '2018-04-15', 'staff', 'ამირან დემურიშვილი', '', 'სისტემური და ქსელური ადმინისტრირების სპეციალისტი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(83, 42, 0, 1523217600, '2018-04-09', 'languagedata', 'contactinfo', '<p>Contact information</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(187, 94, 0, 1523822400, '2018-04-16', 'staff', 'ირმა ბერძენიშვილი', '', 'ბიზნეს ფსიქოლოგი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(84, 42, 0, 1523217600, '2018-04-09', 'languagedata', 'contactinfo', '<p>საკონტაქტო ინფორმაცია</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(134, 67, 0, 1523476800, '2018-04-12', 'ongoing', 'კჯასასჯნ', '<p>ჯკნკჯ</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(85, 43, 0, 1523217600, '2018-04-09', 'languagedata', 'more', '<p>More</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(86, 43, 0, 1523217600, '2018-04-09', 'languagedata', 'more', '<p>ნახე მეტი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(87, 44, 0, 1523217600, '2018-04-09', 'vacancies', '3d max', '<p>ასჯკდას ნკჯდ ნასჯკდანსჰდჯ ბასჰდ დლფსგმკდფგმდკლფგმდლკფ გჯკდფგნკჯდფ ნგმ,ნვხმცვნხცმვნმცნვმნცხ,მნცვმ,ცვხვოპხცოპხვცლლკსდკლფსდ სდკფ კსდფკსდფმნ კსდნფკჯსდ ფ</p>', 'Sales agent', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(89, 45, 0, 1523217600, '2018-04-09', 'languagedata', 'allvacancies', '<p>All vacancies</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(88, 44, 0, 1523217600, '2018-04-09', 'vacancies', '3დ მაქსის ინსტრუქტორი', '<p>ასჯკდას ნკჯდ ნასჯკდანსჰდჯ ბასჰდ დლფსგმკდფგმდკლფგმდლკფ გჯკდფგნკჯდფ ნგმ,ნვხმცვნხცმვნმცნვმნცხ,მნცვმ,ცვხვოპხცოპხვცლლკსდკლფსდ სდკფ კსდფკსდფმნ კსდნფკჯსდ ფ</p>', 'გაყიდვების აგენტი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(90, 45, 0, 1523217600, '2018-04-09', 'languagedata', 'allvacancies', '<p>ყველა ვაკანსია</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(91, 46, 0, 1523217600, '2018-04-09', 'languagedata', 'writeus', '<p>Send us message</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(92, 46, 0, 1523217600, '2018-04-09', 'languagedata', 'writeus', '<p>მოგვწერეთ</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(93, 47, 0, 1523217600, '2018-04-09', 'languagedata', 'message', '<p>Message</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(94, 47, 0, 1523217600, '2018-04-09', 'languagedata', 'message', '<p>შეტყობინება</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(95, 48, 0, 1523217600, '2018-04-09', 'languagedata', 'send', '<p>Send</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(96, 48, 0, 1523217600, '2018-04-09', 'languagedata', 'send', '<p>გაგზავნა</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(97, 49, 0, 1523736000, '2018-04-15', 'contactdetails', 'Map', '<p>41.7245164,44.7711561</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(98, 49, 0, 1523736000, '2018-04-15', 'contactdetails', 'რუკა', '<p>41.7245164,44.7711561</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(99, 50, 0, 1523217600, '2018-04-09', 'gallery', 'სატესტო ძაან ფოტო', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(100, 50, 0, 1523217600, '2018-04-09', 'gallery', 'სატესტო ძაან ფოტო', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(101, 51, 0, 1523217600, '2018-04-09', 'gallery', 'სატესტო youtube ვიდეო', '', '', 'https://www.youtube.com/watch?v=g9TsbGQ-v3g', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(102, 51, 0, 1523217600, '2018-04-09', 'gallery', 'სატესტო youtube ვიდეო', '', '', 'https://www.youtube.com/watch?v=g9TsbGQ-v3g', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(103, 52, 0, 1523304000, '2018-04-10', 'languagedata', 'gallery', '<p>Gallery</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(104, 52, 0, 1523304000, '2018-04-10', 'languagedata', 'gallery', '<p>გალერეა</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(105, 53, 0, 1523304000, '2018-04-10', 'test', 'ტესტ ტესტ', '<p>ჯკდსნჯკადსნსდკჯნ დსსდ სდნ სდსდჰჯდსჯჰდსჯჰსდ</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(106, 53, 0, 1523304000, '2018-04-10', 'test', 'ტესტ ტესტ', '<p>ჯკდსნჯკადსნსდკჯნ დსსდ სდნ სდსდჰჯდსჯჰდსჯჰსდ</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(107, 54, 0, 1523304000, '2018-04-10', 'languagedata', 'main', '<p>Main</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(108, 54, 0, 1523304000, '2018-04-10', 'languagedata', 'main', '<p>მთავარი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(109, 55, 0, 1523304000, '2018-04-10', 'languagedata', 'vacancies', '<p>vacancies</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(110, 55, 0, 1523304000, '2018-04-10', 'languagedata', 'vacancies', '<p>ვაკანსიები</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(111, 56, 0, 1523304000, '2018-04-10', 'languagedata', 'ourteam', '<p>Our team</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(112, 56, 0, 1523304000, '2018-04-10', 'languagedata', 'ourteam', '<p>ჩვენი გუნდი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(113, 57, 0, 1523304000, '2018-04-10', 'contactdetails', 'test a', '<p>mimdinare</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(114, 57, 0, 1523304000, '2018-04-10', 'contactdetails', 'test a', '<p>mimdinare</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(115, 58, 0, 1523304000, '2018-04-10', 'ongoing', 'akjsdasjkd', '<p>kjasndkjandkjasnd hjasbd jhasd jhasbd hasjbd hads</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(116, 58, 0, 1523304000, '2018-04-10', 'ongoing', 'სატესტო პროექტი', '<p>kjasndkjandkjasnd hjasbd jhasd jhasbd hasjbd hads</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(117, 59, 0, 1523390400, '2018-04-11', 'languagedata', 'errorallfieldsrequire', '<p>All fields are required !</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(118, 59, 0, 1523390400, '2018-04-11', 'languagedata', 'errorallfieldsrequire', '<p>ყველა ველი სავალდებულოა!</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(119, 60, 0, 1523390400, '2018-04-11', 'languagedata', 'erroremail', '<p>Email format error !</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(120, 60, 0, 1523390400, '2018-04-11', 'languagedata', 'erroremail', '<p>ელ-ფოსტა არასწორია !</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(121, 61, 0, 1523390400, '2018-04-11', 'languagedata', 'errornull', '<p>Operation done successfully !</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(123, 62, 0, 1523390400, '2018-04-11', 'languagedata', 'error', '<p>Error !</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(122, 61, 0, 1523390400, '2018-04-11', 'languagedata', 'errornull', '<p>ოპერაცია წარმატებით შესრულდა !</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(124, 62, 0, 1523390400, '2018-04-11', 'languagedata', 'error', '<p>მოხდა შეცდომა !</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(125, 63, 0, 1523476800, '2018-04-12', 'news', 'ტესტ სიახლე', '<p>ტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლე</p>\n<p>&nbsp;</p>\n<p>ტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლე</p>\n<p>[https://www.youtube.com/watch?v=whMo-j7C42M]</p>\n<p>ტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლ<a href=\"http://test.ge\">ეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სია</a>ხლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლე</p>\n<p>&nbsp;</p>\n<ul>\n<li><a href=\"http://test.ge\">asdasd</a></li>\n<li><a href=\"http://test.ge\">asdasd</a></li>\n<li><a href=\"http://test.ge\">asdasdasdd</a></li>\n</ul>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(126, 63, 0, 1523476800, '2018-04-12', 'news', 'ტესტ სიახლე', '<p>ტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლე</p>\n<p>&nbsp;</p>\n<p>ტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლე</p>\n<p>[https://www.youtube.com/watch?v=whMo-j7C42M]</p>\n<p>ტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლ<a href=\"http://test.ge\">ეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სია</a>ხლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლეტესტ სიახლე</p>\n<p>&nbsp;</p>\n<ul>\n<li><a href=\"http://test.ge\">asdasd</a></li>\n<li><a href=\"http://test.ge\">asdasd</a></li>\n<li><a href=\"http://test.ge\">asdasdasdd</a></li>\n</ul>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(127, 64, 0, 1523476800, '2018-04-12', 'news', 'სათაური', '<p>ტესტ ასკჯდასჯკდნაკჯსდა <a href=\"http://test.ge\">სდასდჯკასნდასნდკასკდჯას</a></p>\n<p>&nbsp;</p>\n<ul>\n<li>asdas</li>\n<li>dasdasdasdasd</li>\n<li>asdasdasd</li>\n</ul>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(128, 64, 0, 1523476800, '2018-04-12', 'news', 'რუსულენოვანი გიდის კურსი იწყება!', '<p>19 აპრილს, ხუთშაბათს, 1 საათზე ტარდება პირველი ლექცია ტურიზმის გიდის რუსულენოვანი კურსზე!</p>\n<p>კურსი მოიცავს: 16-2 საათიან შეხვედრას</p>\n<p>კურსი ღირებულება თვეში: 200 ლარი</p>\n<p>&nbsp;</p>\n<p>კურსის მსვლელობისას პრაქტიკული ტური ჩაგიტარდებათ 2 სხვადასხვა აქტუალურ ადგილას!</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(261, 131, 0, 1524081600, '2018-04-19', 'partners', 'სვისკაპიტალი-მიკროსაფინანსო კომპანია', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(262, 131, 0, 1524081600, '2018-04-19', 'partners', 'სვისკაპიტალი-მიკროსაფინანსო კომპანია', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(147, 74, 0, 1523563200, '2018-04-13', 'gallery', 'ჯანდაცვის მენეჯმენტი', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(129, 65, 0, 1523476800, '2018-04-12', 'gallery', 'IT ინსტრუქტორის ლექცია', '<p>IT ინსტრუქტორის ლექცია</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(130, 65, 0, 1523476800, '2018-04-12', 'gallery', 'IT ინსტრუქტორის ლექცია', '<p>IT ინსტრუქტორის ლექცია</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(131, 66, 0, 1523476800, '2018-04-12', 'gallery', 'ვიდეო', '<p>ვიდეო</p>', '', 'https://www.youtube.com/watch?v=c0mLRpw-9rI', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(132, 66, 0, 1523476800, '2018-04-12', 'gallery', 'ვიდეო', '<p>ვიდეო</p>', '', 'https://www.youtube.com/watch?v=c0mLRpw-9rI', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(153, 77, 0, 1523736000, '2018-04-15', 'staff', 'ნინო მღებრიშვილი', '', 'დირექტორი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(135, 68, 0, 1523476800, '2018-04-12', 'vacancies', 'Need web programmer', '<p>ჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვ</p>', 'Web programmer', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(137, 69, 0, 1523476800, '2018-04-12', 'howfindus', 'ტესტი', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(136, 68, 0, 1523476800, '2018-04-12', 'vacancies', 'ვებ პროგრამისტის ვაკანსია', '<p>ჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვჰჯასდჯკასდ ნჯასკჯდ ნაჯკსდ ნკჯასდ ;ას.\'დ .ად\'; ასდ ლკასმდკსლამდ კჯნჯდფ ხნგ კჯხნცვკჯნხცკვ</p>', 'ვებ პროგრამისტი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(138, 69, 0, 1523476800, '2018-04-12', 'howfindus', 'ტესტი', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(139, 70, 0, 1523476800, '2018-04-12', 'partners', 'ტესტ', '', '', 'http://test.ge', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(140, 70, 0, 1523476800, '2018-04-12', 'partners', 'ტესტ adasd', '', '', 'http://test.ge', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(141, 71, 0, 1523476800, '2018-04-12', 'socialnetworks', 'Intsagram', '', 'fa fa-instagram', 'https://www.instagram.com/', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(142, 71, 0, 1523476800, '2018-04-12', 'socialnetworks', 'Intsagram', 'Hidden field', 'fa fa-instagram', 'https://www.instagram.com/', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(143, 72, 0, 1523476800, '2018-04-12', 'usefulllinks', 'test', '', '', 'http://test.ge', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(144, 72, 0, 1523476800, '2018-04-12', 'usefulllinks', 'test', 'Hidden field', 'blank', 'http://test.ge', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(145, 73, 0, 1523476800, '2018-04-12', 'slider', 'ფოტო 3', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(146, 73, 0, 1523476800, '2018-04-12', 'slider', 'ფოტო 3', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1);
INSERT INTO `usefull` (`id`, `idx`, `cid`, `date`, `date_format`, `type`, `title`, `description`, `classname`, `url`, `additional1`, `additional2`, `additional3`, `additional4`, `additional5`, `map_coordinates`, `lang`, `visibility`, `status`) VALUES
(149, 75, 0, 1523649600, '2018-04-14', 'slider', 'აჯკსჯკადს', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(150, 75, 0, 1523649600, '2018-04-14', 'slider', 'აჯკსჯკადს ხხხ', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(151, 76, 0, 1523649600, '2018-04-14', 'partners', 'ა', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(148, 74, 0, 1523563200, '2018-04-13', 'gallery', 'ჯანდაცვის მენეჯმენტი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(152, 76, 0, 1523649600, '2018-04-14', 'partners', 'ა', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(182, 91, 0, 1523736000, '2018-04-15', 'staff', 'ამირან დემურიშვილი', '', 'სისტემური და ქსელური ადმინისტრირების სპეციალისტი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(183, 92, 0, 1523736000, '2018-04-15', 'staff', 'იოსებ ჭიპაშვილი', '', 'ლოგისტიკის სპეციალისტი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(184, 92, 0, 1523736000, '2018-04-15', 'staff', 'იოსებ ჭიპაშვილი', '', 'ლოგისტიკის სპეციალისტი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(185, 93, 0, 1523736000, '2018-04-15', 'staff', 'მიხეილ კუტალაძე', '', 'ლოგისტიკის სპეციალისტი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(186, 93, 0, 1523736000, '2018-04-15', 'staff', 'მიხეილ კუტალაძე', '', 'ლოგისტიკის სპეციალისტი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(188, 94, 0, 1523822400, '2018-04-16', 'staff', 'ირმა ბერძენიშვილი', '', 'ბიზნეს ფსიქოლოგი', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(189, 95, 0, 1523822400, '2018-04-16', 'slider', 'ფოტო 2', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(190, 95, 0, 1523822400, '2018-04-16', 'slider', 'ფოტო 2', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(191, 96, 0, 1523822400, '2018-04-16', 'slider', 'ფოტო 3', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(192, 96, 0, 1523822400, '2018-04-16', 'slider', 'ფოტო 3', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(193, 97, 0, 1523822400, '2018-04-16', 'slider', 'ფოტო 4', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(194, 97, 0, 1523822400, '2018-04-16', 'slider', 'ფოტო 3', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(195, 98, 0, 1523822400, '2018-04-16', 'slider', 'ფოტო 3', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(196, 98, 0, 1523822400, '2018-04-16', 'slider', 'ფოტო 3', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(197, 99, 0, 1523649600, '2018-04-14', 'slider', 'ფოტო 2', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(198, 99, 0, 1523649600, '2018-04-14', 'slider', 'ფოტო 2', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(199, 100, 0, 1523736000, '2018-04-15', 'slider', 'ფოტო 1', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(200, 100, 0, 1523736000, '2018-04-15', 'slider', 'ფოტო 1', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(207, 104, 0, 1523908800, '2018-04-17', 'partners', 'რომპეტროლი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(201, 101, 0, 1523822400, '2018-04-16', 'staff', 'ზურაბ ლაოშვილი', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(202, 101, 0, 1523822400, '2018-04-16', 'staff', 'ზურაბ ლაოშვილი', '', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(203, 102, 0, 1523822400, '2018-04-16', 'news', 'სასტუმროს მენეჯმენტის სასერთიფიკატო კურსზე გრძელდება მსურველთა რეგისტრაცია!', '<p>კურსი მოიცავს: 12 ლექციას</p>\n<p>კურსის ღირებულება: 300 ლარი</p>\n<p>კურსის ბოლოს აგრძელებთ სტაჟირებას სასტუმროში</p>\n<p>დასაქმების შანსი ყველას ერთნაირად გაგაჩნიათ!</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(204, 102, 0, 1523822400, '2018-04-16', 'news', 'სასტუმროს მენეჯმენტის სასერთიფიკატო კურსზე გრძელდება მსურველთა რეგისტრაცია!', '<p>კურსი მოიცავს: 12 ლექციას</p>\n<p>კურსის ღირებულება: 300 ლარი</p>\n<p>კურსის ბოლოს აგრძელებთ სტაჟირებას სასტუმროში</p>\n<p>დასაქმების შანსი ყველას ერთნაირად გაგაჩნიათ!</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(205, 103, 0, 1523822400, '2018-04-16', 'news', 'სასტუმროს მენეჯმენტის სასერთიფიკატო კურსზე გრძელდება მსურველთა რეგისტრაცია!', '<p>კურსი მოიცავს: 12 ლექციას</p>\n<p>კურსის ღირებულება: 300 ლარი</p>\n<p>კურსის ბოლოს აგრძელებთ სტაჟირებას სასტუმროში</p>\n<p>დასაქმების შანსი ყველას ერთნაირად გაგაჩნიათ!</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(206, 103, 0, 1523822400, '2018-04-16', 'news', 'სასტუმროს მენეჯმენტის სასერთიფიკატო კურსზე გრძელდება მსურველთა რეგისტრაცია!', '<p>კურსი მოიცავს: 12 ლექციას</p>\n<p>კურსის ღირებულება: 300 ლარი</p>\n<p>კურსის ბოლოს აგრძელებთ სტაჟირებას სასტუმროში</p>\n<p>დასაქმების შანსი ყველას ერთნაირად გაგაჩნიათ!</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(208, 104, 0, 1523908800, '2018-04-17', 'partners', 'რომპეტროლი', '<p>რომპეტროლი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(209, 105, 0, 1523908800, '2018-04-17', 'partners', 'ელთ კომპანი-საფინანსო კომპანია', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(210, 105, 0, 1523908800, '2018-04-17', 'partners', 'ელთ კომპანი-საფინანსო კომპანია', '<p>ელთ კომპანი-საფინანსო კომპანია</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(211, 106, 0, 1523908800, '2018-04-17', 'partners', 'თიბისი დაზღვევა', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(212, 106, 0, 1523908800, '2018-04-17', 'partners', 'თიბისი დაზღვევა', '<p>თიბისი დაზღვევა</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(213, 107, 0, 1523908800, '2018-04-17', 'gallery', 'ბუღალტერიის კურსის მსვლელობისას', 'Hidden field', 'Hidden Field', 'poto accoun', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(214, 107, 0, 1523908800, '2018-04-17', 'gallery', 'ბუღალტერიის კურსის მსვლელობისას', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(215, 108, 0, 1523908800, '2018-04-17', 'gallery', 'პრაქტიკული ლოგისტიკა', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(216, 108, 0, 1523908800, '2018-04-17', 'gallery', 'პრაქტიკული ლოგისტიკა', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(217, 109, 0, 1523908800, '2018-04-17', 'finished', 'ჩვენს მიერ მომზადებული კომპანიის კადრები', '<p>სს ,,თიბისი ბანკი\", ,,თიბისი პეი\", შპს ,,ღვინის ლაბორატორია\", სს ,,პაშა ბანკი\", შპს ,,პატიო-არტი\", დმანისის მუნიციპალიტეტი, შპს ,,კავკასუს ონლაინი\", შპს ,, რომპეტროლ ჯორჯია\", შპს ,,სოკარ ჯორჯია\", შპს ,,შავი ზღვის ტერმინალი\", შპს ,, ელ კომპანის\" ; შპს ,,არენა\", შპს ,,ველესი\", სურსათის ეროვნული სააგენტო; შპს ,,ჯეოსელი\", სს ,,გაერთიანებული საფინანსო კომპანია\", შპს ,,ლოჯისტიკა საქართველი\", შპს ,,გეო იმპექსი\", სს ,,ნოვა ტექნოლოგი\", შპს ,,ეიჩარ პარტნერსი\", შპს ,,აიდიემი\", შპს ,,რჩეული\", სს ,,ბერლინ ქიმიას წარმომადგენლობა საქართველოში\", სოფლის მეურნეობის სამინისტრო - &bdquo;სურსათის ეროვნული სააგენტო\", შპს &bdquo;ჯორჯიან უოთერ ენდ ფაუერი\"; შპს ,,ევო სერვისი\"; შპს ,,კასპი ჯეო\"; შპს ,,Georgian Oil &amp; Gas Limited-ის წარმომადგენლობა საქართველოში;რეგიონალური განვითარების დააგენტო;შპს ,,LMC\"; Grain Lohistics Company\"; შპს ,,ივერ მედი\", შპს ,,მასტერ ჯგუფი\",საქართველოს მცირე და საშუალო ბიზნესის ასოციაცია,შპს ,,ტრანს სერვის გრუპი\", შპს ,,პანაცეა\", შპს ,,Wine Products and Spirts\", შპს ,,Mercury Project\", სს ,,თიბისი ბანკი\" , შპს ,,ბადენი\", შპს ,,რუსთავგაზი\", შპს ,,მირ-ტრანსი\", შპს ,,ენ ჯი ემ გრუპი\", სს, ნიკორა ტრეიდი\", სს ,,თელასი\", შპს ,,ოცნება\", შპს ,,ვარკეთილაინი\", შპს ,,შვიდი ვარსკვლავი\" სს ,,ბანკი რესპუბლიკა, სს ,,ელიტელექტრონიქსი&rdquo;, ,,ჯორჯიან ავია სერვის ეიჯენსი\", თბილისის მერია, წყნეთის გამგეობა, მიგრაციის საერთაშორისო კომპანია, შპს ,,კასტელი საქართველი&rdquo; , შპს ,,გეოპლასტიკი&rdquo; შპს ,,ორიფლეიმ ჯორჯია&rdquo;, სს ,,ჯი-პი-სი&rdquo;, შპს ,,ავერსი-რაციონალი&rdquo;, სს ,,პარაზიტოლოგიის ინსტიტუტი&rdquo;, შპს,,ინდგეო\", შპს,,მიკრონეტი\", საქართველოს საავიაციო უნივერსიტეტი, განათლების განვითრების აკადემია, კვლევის ამერიკული ინსტიტუტი, სს ზაზა ფანასკერტელი, შპს ,,მიფასი&rdquo;, შპს ,,სთრაიდ ჯორჯია&rdquo;, შპს ,,დიოლერ ჯორჯია, შპს ,,გადაუდებელი ნევროლოგიის კლინიკა, შპს ,,მედულოთერაპიის და იმუნოთერაპიის ინსტიტუტი&rdquo;, ინდ. მეწ. დავით ნიკოლეიშვილი, შპს ,,ნიუ-ვეი&rdquo; შპს ,,ფაქტორ ელექტრონიქსი&rdquo;,შპს ,,ევრობუილდინგი&rdquo;, შპს ,,რუსმეტალი&rdquo; შპს ,,იფქლი&rdquo;, შპს ,,ნიკა-2000&rdquo;, შპს ,,თბილისი-95&rdquo;, შპს ,,ატლანტა&rdquo;, ,,საქპატენტი&rdquo;,შპს ,,ატლასი&rdquo;, შპს ,,რ.კ და კომპანია&rdquo;, შპს ,,ზოოლაიფი&rdquo;, შპს ,,გრო&rdquo;, შპს ,,პოპტნეტი&rdquo; შპს ,,აგრობიზნეს კონსალტინგი&rdquo;, შპს ,,ალგი და ჯგუფი&rdquo;,sos ახალგაზრდული სახლი- თბილისი 2, შპს ,,კრისტალი&rdquo;, შპს ,, ველი&rdquo; , შპს ,, 919&rdquo;, შპს ,,ფაილი&rdquo;, შპს ,,ალიზი&rdquo;, შპს ,,ლაბოტე&rdquo; შპს ,,უნიტრანსი&rdquo; შპს ,,პოპტნეტი&rdquo; შპს ,,ინვესტი-2&rdquo; შპს ,,სხივი-2&rdquo; , შპს ,,დემასი&ldquo;, შპს ,,დალამა ენერჯი&ldquo;, JSI Sustain Project, IREX-ის საერთაშორისო კვლევები და გაცვლები, ACF - საერთაშორისო ორგანიზაცია, შპს \"დიკა\", შპს ,,MPG&rdquo;,გაეროს წარმომადგენლობა საქართველოში, გლაქსო სმიტკლაინ ექსპორტ ლიმიტედის წარმომადგენლობა საქართველოში, შპს ,,საქართველოს რკინიგზა&rdquo;, შპს ,,ალბატროსი&rdquo;, შპს ,,აკა&rdquo;, შპს ,, გერმანული სახლი&rdquo;, გუდაურის სპორტული სკოლა, შპს \"სააგენტო სერვის ცენტრი ტ.გ.მ.&rdquo;, შპს \"უნიტრანსი\", შ.პ.ს. \"ავიაკომპანია თუშეთი\", საქართველოს საავიაციო უნივერსიტეტი, ქალთა ჯანმრთელობის ორგანიზაცია , ვისოლ პეტროლიუმ ჯორჯია , შპს \"ინფინიტი\" , შპს \"შირნ ხოფერი\", შპს \"ფერა ჯორჯია\",შპს ,,ენერგო არაგვი\", შპს ,,ევრო დექი\"შპს ,,ახალი ნათება\", შპს ,,ვესტა კაპიტალი\", შპს ,,თერმარსენალი\", შპს ,,ედრესი\", შპს ,,RIXOS\", შპს ,,შოპ ენ\", შპს ,,მაქსიმალი\" , საქართველოს სასაზღვრო პოლიცია, იბერია ბიზნეს ჯგუფი, შპს ,,სპეცჰიდრომშენი\", საქართველოს კინოს და თეატრის მუზეუმი, შპს ,,ელიზი ჯგუფი\", შპს ,,ღვინის ლაბორატორია\", შპს ,,ჰომბილდერი\", შპს ,,ვესტა\", შპს ,,ვეზირი\", შპს ,,სპექტრი\", შპს ,,გეოინჟინერინგი\", შპს ,,რეგალი\", შპს &bdquo;არქ ქრეატიონ\"! სსიპ&nbsp; ,,ლ. საყვარელიძის სახ. დაავადებათა კონტროლის და საზოგადაოებრივი ჯანმრთელობის ეროვნული ცენტრის\", შპს ,,კაპტო დიზაინის\", შპს ,,ფურშეტი,\" შპს ,,MS group\", შპს ,,ივერმედი\", შპს, ღვინის ლაბორატორია\", შპს ,,ჯორჯიან სერვის გრუპი\", მიგრაციის საერთაშორისო ორგანიზაცია, გერმანიის საერთაშორისო თანამშრომლობის საზოგადოება GIZ და სხვ.</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(218, 109, 0, 1523908800, '2018-04-17', 'finished', 'ჩვენს მიერ მომზადებული კომპანიის კადრები', '<p>სს ,,თიბისი ბანკი\", ,,თიბისი პეი\", შპს ,,ღვინის ლაბორატორია\", სს ,,პაშა ბანკი\", შპს ,,პატიო-არტი\", დმანისის მუნიციპალიტეტი, შპს ,,კავკასუს ონლაინი\", შპს ,, რომპეტროლ ჯორჯია\", შპს ,,სოკარ ჯორჯია\", შპს ,,შავი ზღვის ტერმინალი\", შპს ,, ელ კომპანის\" ; შპს ,,არენა\", შპს ,,ველესი\", სურსათის ეროვნული სააგენტო; შპს ,,ჯეოსელი\", სს ,,გაერთიანებული საფინანსო კომპანია\", შპს ,,ლოჯისტიკა საქართველი\", შპს ,,გეო იმპექსი\", სს ,,ნოვა ტექნოლოგი\", შპს ,,ეიჩარ პარტნერსი\", შპს ,,აიდიემი\", შპს ,,რჩეული\", სს ,,ბერლინ ქიმიას წარმომადგენლობა საქართველოში\", სოფლის მეურნეობის სამინისტრო - &bdquo;სურსათის ეროვნული სააგენტო\", შპს &bdquo;ჯორჯიან უოთერ ენდ ფაუერი\"; შპს ,,ევო სერვისი\"; შპს ,,კასპი ჯეო\"; შპს ,,Georgian Oil &amp; Gas Limited-ის წარმომადგენლობა საქართველოში;რეგიონალური განვითარების დააგენტო;შპს ,,LMC\"; Grain Lohistics Company\"; შპს ,,ივერ მედი\", შპს ,,მასტერ ჯგუფი\",საქართველოს მცირე და საშუალო ბიზნესის ასოციაცია,შპს ,,ტრანს სერვის გრუპი\", შპს ,,პანაცეა\", შპს ,,Wine Products and Spirts\", შპს ,,Mercury Project\", სს ,,თიბისი ბანკი\" , შპს ,,ბადენი\", შპს ,,რუსთავგაზი\", შპს ,,მირ-ტრანსი\", შპს ,,ენ ჯი ემ გრუპი\", სს, ნიკორა ტრეიდი\", სს ,,თელასი\", შპს ,,ოცნება\", შპს ,,ვარკეთილაინი\", შპს ,,შვიდი ვარსკვლავი\" სს ,,ბანკი რესპუბლიკა, სს ,,ელიტელექტრონიქსი&rdquo;, ,,ჯორჯიან ავია სერვის ეიჯენსი\", თბილისის მერია, წყნეთის გამგეობა, მიგრაციის საერთაშორისო კომპანია, შპს ,,კასტელი საქართველი&rdquo; , შპს ,,გეოპლასტიკი&rdquo; შპს ,,ორიფლეიმ ჯორჯია&rdquo;, სს ,,ჯი-პი-სი&rdquo;, შპს ,,ავერსი-რაციონალი&rdquo;, სს ,,პარაზიტოლოგიის ინსტიტუტი&rdquo;, შპს,,ინდგეო\", შპს,,მიკრონეტი\", საქართველოს საავიაციო უნივერსიტეტი, განათლების განვითრების აკადემია, კვლევის ამერიკული ინსტიტუტი, სს ზაზა ფანასკერტელი, შპს ,,მიფასი&rdquo;, შპს ,,სთრაიდ ჯორჯია&rdquo;, შპს ,,დიოლერ ჯორჯია, შპს ,,გადაუდებელი ნევროლოგიის კლინიკა, შპს ,,მედულოთერაპიის და იმუნოთერაპიის ინსტიტუტი&rdquo;, ინდ. მეწ. დავით ნიკოლეიშვილი, შპს ,,ნიუ-ვეი&rdquo; შპს ,,ფაქტორ ელექტრონიქსი&rdquo;,შპს ,,ევრობუილდინგი&rdquo;, შპს ,,რუსმეტალი&rdquo; შპს ,,იფქლი&rdquo;, შპს ,,ნიკა-2000&rdquo;, შპს ,,თბილისი-95&rdquo;, შპს ,,ატლანტა&rdquo;, ,,საქპატენტი&rdquo;,შპს ,,ატლასი&rdquo;, შპს ,,რ.კ და კომპანია&rdquo;, შპს ,,ზოოლაიფი&rdquo;, შპს ,,გრო&rdquo;, შპს ,,პოპტნეტი&rdquo; შპს ,,აგრობიზნეს კონსალტინგი&rdquo;, შპს ,,ალგი და ჯგუფი&rdquo;,sos ახალგაზრდული სახლი- თბილისი 2, შპს ,,კრისტალი&rdquo;, შპს ,, ველი&rdquo; , შპს ,, 919&rdquo;, შპს ,,ფაილი&rdquo;, შპს ,,ალიზი&rdquo;, შპს ,,ლაბოტე&rdquo; შპს ,,უნიტრანსი&rdquo; შპს ,,პოპტნეტი&rdquo; შპს ,,ინვესტი-2&rdquo; შპს ,,სხივი-2&rdquo; , შპს ,,დემასი&ldquo;, შპს ,,დალამა ენერჯი&ldquo;, JSI Sustain Project, IREX-ის საერთაშორისო კვლევები და გაცვლები, ACF - საერთაშორისო ორგანიზაცია, შპს \"დიკა\", შპს ,,MPG&rdquo;,გაეროს წარმომადგენლობა საქართველოში, გლაქსო სმიტკლაინ ექსპორტ ლიმიტედის წარმომადგენლობა საქართველოში, შპს ,,საქართველოს რკინიგზა&rdquo;, შპს ,,ალბატროსი&rdquo;, შპს ,,აკა&rdquo;, შპს ,, გერმანული სახლი&rdquo;, გუდაურის სპორტული სკოლა, შპს \"სააგენტო სერვის ცენტრი ტ.გ.მ.&rdquo;, შპს \"უნიტრანსი\", შ.პ.ს. \"ავიაკომპანია თუშეთი\", საქართველოს საავიაციო უნივერსიტეტი, ქალთა ჯანმრთელობის ორგანიზაცია , ვისოლ პეტროლიუმ ჯორჯია , შპს \"ინფინიტი\" , შპს \"შირნ ხოფერი\", შპს \"ფერა ჯორჯია\",შპს ,,ენერგო არაგვი\", შპს ,,ევრო დექი\"შპს ,,ახალი ნათება\", შპს ,,ვესტა კაპიტალი\", შპს ,,თერმარსენალი\", შპს ,,ედრესი\", შპს ,,RIXOS\", შპს ,,შოპ ენ\", შპს ,,მაქსიმალი\" , საქართველოს სასაზღვრო პოლიცია, იბერია ბიზნეს ჯგუფი, შპს ,,სპეცჰიდრომშენი\", საქართველოს კინოს და თეატრის მუზეუმი, შპს ,,ელიზი ჯგუფი\", შპს ,,ღვინის ლაბორატორია\", შპს ,,ჰომბილდერი\", შპს ,,ვესტა\", შპს ,,ვეზირი\", შპს ,,სპექტრი\", შპს ,,გეოინჟინერინგი\", შპს ,,რეგალი\", შპს &bdquo;არქ ქრეატიონ\"! სსიპ&nbsp; ,,ლ. საყვარელიძის სახ. დაავადებათა კონტროლის და საზოგადაოებრივი ჯანმრთელობის ეროვნული ცენტრის\", შპს ,,კაპტო დიზაინის\", შპს ,,ფურშეტი,\" შპს ,,MS group\", შპს ,,ივერმედი\", შპს, ღვინის ლაბორატორია\", შპს ,,ჯორჯიან სერვის გრუპი\", მიგრაციის საერთაშორისო ორგანიზაცია, გერმანიის საერთაშორისო თანამშრომლობის საზოგადოება GIZ და სხვ.</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(219, 110, 0, 1523908800, '2018-04-17', 'news', 'დაწყებულია მსმენელთა რეგისტრაცია ბუღალტერიის კურსზე!', '<p>კურსი მოიცავს: თვე ნახევარს</p>\n<p>ღირებულება</p>\n<p>დღის ჯგუფში:280 ლარი</p>\n<p>საღამოს ჯგუფში: 300 ლარი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(220, 110, 0, 1523908800, '2018-04-17', 'news', 'დაწყებულია მსმენელთა რეგისტრაცია ბუღალტერიის კურსზე!', '<p>კურსი მოიცავს: თვე ნახევარს</p>\n<p>ღირებულება</p>\n<p>დღის ჯგუფში:280 ლარი</p>\n<p>საღამოს ჯგუფში: 300 ლარი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(221, 111, 0, 1523908800, '2018-04-17', 'news', 'სამედიცინო რეგისტრატორის კურსზე მსმენელთა დაწყებულია!', '<p>სამედიცინო რეგისტრატორის კურსზე მიმდინარეობს დაინტერესებულ პირთა მიღება 23 აპრილამდე!</p>\n<p>კურსი მოიცავს: 12 ლექციას</p>\n<p>კურსის ღირებულება: 250 ლარი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(222, 111, 0, 1523908800, '2018-04-17', 'news', 'სამედიცინო რეგისტრატორის კურსზე მსმენელთა დაწყებულია!', '<p>სამედიცინო რეგისტრატორის კურსზე მიმდინარეობს დაინტერესებულ პირთა მიღება 23 აპრილამდე!</p>\n<p>კურსი მოიცავს: 12 ლექციას</p>\n<p>კურსის ღირებულება: 250 ლარი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(223, 112, 0, 1523908800, '2018-04-17', 'news', 'ექსელის პროფესიონალური კურსი!', '<p>მხოლოდ ჩვენთა ისწავლება ექსელის სხვადასხვა დონის პროფესიონალური კურსები ქართულ, რუსულ და ინგლისურ ენაზე</p>\n<p>დამწყები - Basic Level;<br /> საშუალო - Intermediate Level;<br /> მაღალი დონე- Advanced Level;<br />VBA კურსი;<br />ბიზნეს მოდელირება და მონაცემთა ანალიზი ექსელში;<br />ექსელის სპეც კურსი - საფინანსო კომპანიის თანამშრომლებისთვის;<br />ექსელი უცხოელებისთვის ინგლისურად;<br />საათობრივი კონსულტაცია ნებისმიერ საფინანსო თუ ანალიტიკურ და სტატისტიკურ საკითხებზე;</p>\n<p>&nbsp;</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(224, 112, 0, 1523908800, '2018-04-17', 'news', 'ექსელის პროფესიონალური კურსი!', '<p>მხოლოდ ჩვენთა ისწავლება ექსელის სხვადასხვა დონის პროფესიონალური კურსები ქართულ, რუსულ და ინგლისურ ენაზე</p>\n<p>დამწყები - Basic Level;<br /> საშუალო - Intermediate Level;<br /> მაღალი დონე- Advanced Level;<br />VBA კურსი;<br />ბიზნეს მოდელირება და მონაცემთა ანალიზი ექსელში;<br />ექსელის სპეც კურსი - საფინანსო კომპანიის თანამშრომლებისთვის;<br />ექსელი უცხოელებისთვის ინგლისურად;<br />საათობრივი კონსულტაცია ნებისმიერ საფინანსო თუ ანალიტიკურ და სტატისტიკურ საკითხებზე;</p>\n<p>&nbsp;</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(225, 113, 0, 1523908800, '2018-04-17', 'news', 'საგადასახადო კანონმდებლობის კურსზე გრძლედება რეგისტრაცია!', '<p>კურსი მოიცავს: 12/2 საათიან ლექციას</p>\n<p>ლექციები&nbsp;ჩატარდება: კვირაში ორჯერ</p>\n<p>კურსის ღირებულება: 400 ლარი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(226, 113, 0, 1523908800, '2018-04-17', 'news', 'საგადასახადო კანონმდებლობის კურსზე გრძლედება რეგისტრაცია!', '<p>კურსი მოიცავს: 12/2 საათიან ლექციას</p>\n<p>ლექციები&nbsp;ჩატარდება: კვირაში ორჯერ</p>\n<p>კურსის ღირებულება: 400 ლარი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(227, 114, 0, 1523908800, '2018-04-17', 'gallery', 'ექსელის კურსები', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(228, 114, 0, 1523908800, '2018-04-17', 'gallery', 'ექსელის კურსები', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(229, 115, 0, 1523908800, '2018-04-17', 'gallery', 'გიდის კურსი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(230, 115, 0, 1523908800, '2018-04-17', 'gallery', 'გიდის კურსი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(231, 116, 0, 1523908800, '2018-04-17', 'gallery', 'გისის კურსი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(232, 116, 0, 1523908800, '2018-04-17', 'gallery', 'გისის კურსი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(233, 117, 0, 1523908800, '2018-04-17', 'gallery', 'გისის კურსი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(234, 117, 0, 1523908800, '2018-04-17', 'gallery', 'გისის კურსი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(235, 118, 0, 1523908800, '2018-04-17', 'languagedata', 'finishprojects', '<p>Finished projects</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(236, 118, 0, 1523908800, '2018-04-17', 'languagedata', 'finishprojects', '<p>დასრულებული პროექტები</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(237, 119, 0, 1523995200, '2018-04-18', 'ongoing', 'შპს ,,პრესტიჟი\"', '<p>შპს ,,პრესტიჟის\" კადრების მომზადება კომპიუტერულ გრაფიკულ პროგრამებში!</p>\n<p>პედაგოგი: დიანა დანელიანი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(238, 119, 0, 1523995200, '2018-04-18', 'ongoing', 'შპს ,,პრესტიჟი\"', '<p>შპს ,,პრესტიჟის\" კადრების მომზადება კომპიუტერულ გრაფიკულ პროგრამებში!</p>\n<p>პედაგოგი: დიანა დანელიანი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(239, 120, 0, 1523995200, '2018-04-18', 'ongoing', 'შპს ,,პრესტიჟი\"', '<p>შპს ,,პრესტიჟის\" კადრების მომზადება კომპიუტერულ გრაფიკულ პროგრამებში!</p>\n<p>პედაგოგი: დიანა დანელიანი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(240, 120, 0, 1523995200, '2018-04-18', 'ongoing', 'შპს ,,პრესტიჟი\"', '<p>შპს ,,პრესტიჟის\" კადრების მომზადება კომპიუტერულ გრაფიკულ პროგრამებში!</p>\n<p>პედაგოგი: დიანა დანელიანი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(241, 121, 0, 1523995200, '2018-04-18', 'future', 'ბიზსეს სტატისტიკის კურსი', '<p>მიმდინარეობს მოლაპარაკება ბიზნეს სტატისტიკის და SPSS-ის კურსის ჩატარებაზე შპს ,,გამასთან!</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(242, 121, 0, 1523995200, '2018-04-18', 'future', 'ბიზსეს სტატისტიკის კურსი', '<p>მიმდინარეობს მოლაპარაკება ბიზნეს სტატისტიკის და SPSS-ის კურსის ჩატარებაზე შპს ,,გამასთან!</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(243, 122, 0, 1523995200, '2018-04-18', 'usefulllinks', 'ჯობს.გე', 'Hidden field', 'http://jobs.ge/client/vip-intellect-group/', 'http://jobs.ge/client/vip-intellect-group/', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(244, 122, 0, 1523995200, '2018-04-18', 'usefulllinks', 'ჯობს.გე', 'Hidden field', 'http://jobs.ge/client/vip-intellect-group/', 'http://jobs.ge/client/vip-intellect-group/', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(245, 123, 0, 1523995200, '2018-04-18', 'usefulllinks', 'ჯობს.გე', 'Hidden field', 'http://jobs.ge/client/vip-intellect-group/', 'http://jobs.ge/client/vip-intellect-group/', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(246, 123, 0, 1523995200, '2018-04-18', 'usefulllinks', 'ჯობს.გე', 'Hidden field', 'http://jobs.ge/client/vip-intellect-group/', 'http://jobs.ge/client/vip-intellect-group/', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(247, 124, 0, 1523995200, '2018-04-18', 'usefulllinks', 'არის.ჯე', 'Hidden field', 'https://edu.aris.ge/preview/vip-intellect-group/turistuli-gidebis-mosamzadebeli-kursebi-rusul-da-inglisur-enebze.html', 'https://edu.aris.ge/preview/vip-intellect-group/turistuli-gidebis-mosamzadebeli-kursebi-rusul-da-inglisur-enebze.html', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(248, 124, 0, 1523995200, '2018-04-18', 'usefulllinks', 'არის.ჯე', 'Hidden field', 'https://edu.aris.ge/preview/vip-intellect-group/turistuli-gidebis-mosamzadebeli-kursebi-rusul-da-inglisur-enebze.html', 'https://edu.aris.ge/preview/vip-intellect-group/turistuli-gidebis-mosamzadebeli-kursebi-rusul-da-inglisur-enebze.html', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(249, 125, 0, 1523908800, '2018-04-17', 'usefulllinks', 'ვიპ გრუპი-გასვლითი კოპრორატიული ტრენინგები საქართველოს მაშტაბით', 'Hidden field', 'https://www.facebook.com/VIP-GROUP-1979453345668458/', 'https://www.facebook.com/VIP-GROUP-1979453345668458/', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(250, 125, 0, 1523908800, '2018-04-17', 'usefulllinks', 'ვიპ გრუპი-გასვლითი კოპრორატიული ტრენინგები საქართველოს მაშტაბით', 'Hidden field', 'https://www.facebook.com/VIP-GROUP-1979453345668458/', 'https://www.facebook.com/VIP-GROUP-1979453345668458/', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(251, 126, 0, 1523995200, '2018-04-18', 'vacancies', 'საოფიეს პროგრამების გამოცდილი პედაგოგი', '<p>შპს ,,VIP Intellect Group&rdquo; ერთერთი მრავალპროფილიანი სასწავლო ცენტრია საქართველოში, რომლის მენეჯმენტს და ძირითად გუნდს მუშაობის 17 წლიანი გამოცდილება გააჩნია.</p>\n<p>დაწვრილებითი ინფორმაცია ჩვენი ცენტრის შესახებ შეგიძლიათ იხილოთ ჩვენს ვებ გვერდზე www.vipintellect.ge <br />fb გვერდზე: https://www.facebook.com/vipintellectgroup/</p>\n<p>შპს ,,VIP Intellect Group&ldquo; მოთხოვნილების გაზრდასთან დაკავშირებით ესაჭიროება საოფისე პროგრამების პრაქტიკოსი სპეციალისტი-პედაგოგი,.</p>\n<p>აუცილებელი მოთხოვნა: <br />1. ჩამოთვლილი პროგრამების პროფესიონალურ დონეზე ცოდნა - Ms Office; Excel (basic, Intermediate); Outlook; Windows;<br />2. სასურველიია შეძლოს ლექციების ჩატარება რუსულ და ინგლისურ ენაზეც.<br />3. ჰქონდეს კომპიუტერის პედაგოგად მუშაობის არანაკლებ 2 წლიანი გამოცდილება.</p>\n<p>მსურველმა უნდა წარმოგვიდგინოს სასწავლო პროგრამა ისე, რომ ლექციები მოიცავდეს 50%/50% თეორიულ და პრაქტიკულ საკითხებს, რათა კურსის დამთავრების შემდეგ ჩვენმა მსმენელმა უნდა შეძლოს პრაქტიკულად მისი გამოყენება.</p>\n<p>პიროვნული ღირებულებები:<br />&bull; კომპანიის შინაგანაწესის გათავისება და გათვალისწინება<br />&bull; გუნდში მუშაობის უნარი<br />&bull; კეთილგანწყობილი და მეგობრული დამოკიდებულების შენარჩუნება კომპანიის ყველა წევრთან<br />&bull; საკუთარი პროგრამის მუდმივად განვითარება და სიახლეების დანერგვის მოტივაცია<br />სამუშაო საათები: კვირაში სამი-ოთხი დღე.<br />ანაზღაურება: ყოველი ჯგუფიდან ან შესრულებული შეკვეთებიდან 50%- დარიცხული ხელფასი.<br />საშუალოდ 400 -500 ლარის ფარგლებში.<br />ხოლო თუ კვირაში 5-6 დღე იმუშავებს ანაზღაურება იქნება მეტი.</p>\n<p>მსურველმა გამოგზავნოს თავისი CV ქართულ ენაზე, სადაც მითითებული იქნება დეტალურად სამუშაო გამოცდილება, ჩვენ თავად დავუკავშირდებით სასურველ კანდიდატებს.<br />ისეთი პირები, რომლებიც არ აკმაყოფილებენ ზემოთ ჩამოთვლილ პირობებს ნუ გამოგვიგზავნიან თავიანთ მონაცემებს.<br />მონაცემები გამოგვიგზავნეთ ninovipicg@gmail.com</p>\n<p>&nbsp;</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(252, 126, 0, 1523995200, '2018-04-18', 'vacancies', 'საოფისე პროგრამების გამოცდილი პედაგოგი', '<p>შპს ,,VIP Intellect Group&rdquo; ერთერთი მრავალპროფილიანი სასწავლო ცენტრია საქართველოში, რომლის მენეჯმენტს და ძირითად გუნდს მუშაობის 17 წლიანი გამოცდილება გააჩნია.</p>\n<p>დაწვრილებითი ინფორმაცია ჩვენი ცენტრის შესახებ შეგიძლიათ იხილოთ ჩვენს ვებ გვერდზე www.vipintellect.ge <br />fb გვერდზე: https://www.facebook.com/vipintellectgroup/</p>\n<p>შპს ,,VIP Intellect Group&ldquo; მოთხოვნილების გაზრდასთან დაკავშირებით ესაჭიროება საოფისე პროგრამების პრაქტიკოსი სპეციალისტი-პედაგოგი,.</p>\n<p>აუცილებელი მოთხოვნა: <br />1. ჩამოთვლილი პროგრამების პროფესიონალურ დონეზე ცოდნა - Ms Office; Excel (basic, Intermediate); Outlook; Windows;<br />2. სასურველიია შეძლოს ლექციების ჩატარება რუსულ და ინგლისურ ენაზეც.<br />3. ჰქონდეს კომპიუტერის პედაგოგად მუშაობის არანაკლებ 2 წლიანი გამოცდილება.</p>\n<p>მსურველმა უნდა წარმოგვიდგინოს სასწავლო პროგრამა ისე, რომ ლექციები მოიცავდეს 50%/50% თეორიულ და პრაქტიკულ საკითხებს, რათა კურსის დამთავრების შემდეგ ჩვენმა მსმენელმა უნდა შეძლოს პრაქტიკულად მისი გამოყენება.</p>\n<p>პიროვნული ღირებულებები:<br />&bull; კომპანიის შინაგანაწესის გათავისება და გათვალისწინება<br />&bull; გუნდში მუშაობის უნარი<br />&bull; კეთილგანწყობილი და მეგობრული დამოკიდებულების შენარჩუნება კომპანიის ყველა წევრთან<br />&bull; საკუთარი პროგრამის მუდმივად განვითარება და სიახლეების დანერგვის მოტივაცია<br />სამუშაო საათები: კვირაში სამი-ოთხი დღე.<br />ანაზღაურება: ყოველი ჯგუფიდან ან შესრულებული შეკვეთებიდან 50%- დარიცხული ხელფასი.<br />საშუალოდ 400 -500 ლარის ფარგლებში.<br />ხოლო თუ კვირაში 5-6 დღე იმუშავებს ანაზღაურება იქნება მეტი.</p>\n<p>მსურველმა გამოგზავნოს თავისი CV ქართულ ენაზე, სადაც მითითებული იქნება დეტალურად სამუშაო გამოცდილება, ჩვენ თავად დავუკავშირდებით სასურველ კანდიდატებს.<br />ისეთი პირები, რომლებიც არ აკმაყოფილებენ ზემოთ ჩამოთვლილ პირობებს ნუ გამოგვიგზავნიან თავიანთ მონაცემებს.<br />მონაცემები გამოგვიგზავნეთ ninovipicg@gmail.com</p>\n<p>&nbsp;</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(253, 127, 0, 1523995200, '2018-04-18', 'vacancies', 'საოფიეს პროგრამების გამოცდილი პედაგოგი', '<p>შპს ,,VIP Intellect Group&rdquo; ერთერთი მრავალპროფილიანი სასწავლო ცენტრია საქართველოში, რომლის მენეჯმენტს და ძირითად გუნდს მუშაობის 17 წლიანი გამოცდილება გააჩნია.</p>\n<p>დაწვრილებითი ინფორმაცია ჩვენი ცენტრის შესახებ შეგიძლიათ იხილოთ ჩვენს ვებ გვერდზე www.vipintellect.ge <br />fb გვერდზე: https://www.facebook.com/vipintellectgroup/</p>\n<p>შპს ,,VIP Intellect Group&ldquo; მოთხოვნილების გაზრდასთან დაკავშირებით ესაჭიროება საოფისე პროგრამების პრაქტიკოსი სპეციალისტი-პედაგოგი,.</p>\n<p>აუცილებელი მოთხოვნა: <br />1. ჩამოთვლილი პროგრამების პროფესიონალურ დონეზე ცოდნა - Ms Office; Excel (basic, Intermediate); Outlook; Windows;<br />2. სასურველიია შეძლოს ლექციების ჩატარება რუსულ და ინგლისურ ენაზეც.<br />3. ჰქონდეს კომპიუტერის პედაგოგად მუშაობის არანაკლებ 2 წლიანი გამოცდილება.</p>\n<p>მსურველმა უნდა წარმოგვიდგინოს სასწავლო პროგრამა ისე, რომ ლექციები მოიცავდეს 50%/50% თეორიულ და პრაქტიკულ საკითხებს, რათა კურსის დამთავრების შემდეგ ჩვენმა მსმენელმა უნდა შეძლოს პრაქტიკულად მისი გამოყენება.</p>\n<p>პიროვნული ღირებულებები:<br />&bull; კომპანიის შინაგანაწესის გათავისება და გათვალისწინება<br />&bull; გუნდში მუშაობის უნარი<br />&bull; კეთილგანწყობილი და მეგობრული დამოკიდებულების შენარჩუნება კომპანიის ყველა წევრთან<br />&bull; საკუთარი პროგრამის მუდმივად განვითარება და სიახლეების დანერგვის მოტივაცია<br />სამუშაო საათები: კვირაში სამი-ოთხი დღე.<br />ანაზღაურება: ყოველი ჯგუფიდან ან შესრულებული შეკვეთებიდან 50%- დარიცხული ხელფასი.<br />საშუალოდ 400 -500 ლარის ფარგლებში.<br />ხოლო თუ კვირაში 5-6 დღე იმუშავებს ანაზღაურება იქნება მეტი.</p>\n<p>მსურველმა გამოგზავნოს თავისი CV ქართულ ენაზე, სადაც მითითებული იქნება დეტალურად სამუშაო გამოცდილება, ჩვენ თავად დავუკავშირდებით სასურველ კანდიდატებს.<br />ისეთი პირები, რომლებიც არ აკმაყოფილებენ ზემოთ ჩამოთვლილ პირობებს ნუ გამოგვიგზავნიან თავიანთ მონაცემებს.<br />მონაცემები გამოგვიგზავნეთ ninovipicg@gmail.com</p>\n<p>&nbsp;</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(254, 127, 0, 1523995200, '2018-04-18', 'vacancies', 'საოფიეს პროგრამების გამოცდილი პედაგოგი', '<p>შპს ,,VIP Intellect Group&rdquo; ერთერთი მრავალპროფილიანი სასწავლო ცენტრია საქართველოში, რომლის მენეჯმენტს და ძირითად გუნდს მუშაობის 17 წლიანი გამოცდილება გააჩნია.</p>\n<p>დაწვრილებითი ინფორმაცია ჩვენი ცენტრის შესახებ შეგიძლიათ იხილოთ ჩვენს ვებ გვერდზე www.vipintellect.ge <br />fb გვერდზე: https://www.facebook.com/vipintellectgroup/</p>\n<p>შპს ,,VIP Intellect Group&ldquo; მოთხოვნილების გაზრდასთან დაკავშირებით ესაჭიროება საოფისე პროგრამების პრაქტიკოსი სპეციალისტი-პედაგოგი,.</p>\n<p>აუცილებელი მოთხოვნა: <br />1. ჩამოთვლილი პროგრამების პროფესიონალურ დონეზე ცოდნა - Ms Office; Excel (basic, Intermediate); Outlook; Windows;<br />2. სასურველიია შეძლოს ლექციების ჩატარება რუსულ და ინგლისურ ენაზეც.<br />3. ჰქონდეს კომპიუტერის პედაგოგად მუშაობის არანაკლებ 2 წლიანი გამოცდილება.</p>\n<p>მსურველმა უნდა წარმოგვიდგინოს სასწავლო პროგრამა ისე, რომ ლექციები მოიცავდეს 50%/50% თეორიულ და პრაქტიკულ საკითხებს, რათა კურსის დამთავრების შემდეგ ჩვენმა მსმენელმა უნდა შეძლოს პრაქტიკულად მისი გამოყენება.</p>\n<p>პიროვნული ღირებულებები:<br />&bull; კომპანიის შინაგანაწესის გათავისება და გათვალისწინება<br />&bull; გუნდში მუშაობის უნარი<br />&bull; კეთილგანწყობილი და მეგობრული დამოკიდებულების შენარჩუნება კომპანიის ყველა წევრთან<br />&bull; საკუთარი პროგრამის მუდმივად განვითარება და სიახლეების დანერგვის მოტივაცია<br />სამუშაო საათები: კვირაში სამი-ოთხი დღე.<br />ანაზღაურება: ყოველი ჯგუფიდან ან შესრულებული შეკვეთებიდან 50%- დარიცხული ხელფასი.<br />საშუალოდ 400 -500 ლარის ფარგლებში.<br />ხოლო თუ კვირაში 5-6 დღე იმუშავებს ანაზღაურება იქნება მეტი.</p>\n<p>მსურველმა გამოგზავნოს თავისი CV ქართულ ენაზე, სადაც მითითებული იქნება დეტალურად სამუშაო გამოცდილება, ჩვენ თავად დავუკავშირდებით სასურველ კანდიდატებს.<br />ისეთი პირები, რომლებიც არ აკმაყოფილებენ ზემოთ ჩამოთვლილ პირობებს ნუ გამოგვიგზავნიან თავიანთ მონაცემებს.<br />მონაცემები გამოგვიგზავნეთ ninovipicg@gmail.com</p>\n<p>&nbsp;</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(255, 128, 0, 1523995200, '2018-04-18', 'vacancies', 'WEB პროგრამების პედაგოგი, სპციალისტი', '<p>შპს ,,VIP Intellect Group&rdquo; ერთერთი მრავალპროფილიანი სასწავლო ცენტრია საქართველოში, რომლის მენეჯმენტს და ძირითად გუნდს მუშაობის 17 წლიანი გამოცდილება გააჩნია.</p>\n<p>დაწვრილებითი ინფორმაცია ჩვენი ცენტრის შესახებ შეგიძლიათ იხილოთ ჩვენს ვებ გვერდზე www.vipintellect.ge</p>\n<p>შპს ,,VIP Intellect Group&ldquo; მოთხოვნილების გაზრდასთან დაკავშირებით ესაჭიროება WEB პროგრამების სპციალისტი.</p>\n<p>აუცილებელი მოთხოვნა:</p>\n<p>1. ჩამოთვლილი პროგრამების პროფესიონალურ დონეზე ცოდნა -<br /> HTML/CSS; PHP/My SQL; JAVA SCRIPT;<br />2. ჰქონდეს კომპიუტერის პედაგოგად მუშაობის არანაკლებ 2 წლიანი გამოცდილება.<br />3. აუცილებელია შექმნილი ქონდეს WEB გვერდები, წარმოადგინოს თავისი ნამუშევრები.<br />4. შეძლოს მაღალ დონეზე შექმნას ნებისმიერი სირთულის WEB გვერდი</p>\n<p>მსურველმა უნდა წარმოგვიდგინოს სასწავლო პროგრამა ისე, რომ ლექციები მოიცავდეს 50%/50% თეორიულ და პრაქტიკულ საკითხებს, რათა კურსის დამთავრების შემდეგ ჩვენმა მსმენელმა უნდა შეძლოს პრაქტიკულად მისი გამოყენება.</p>\n<p>პიროვნული ღირებულებები:<br />&bull; კომპანიის შინაგანაწესის გათავისება და გათვალისწინება<br />&bull; გუნდში მუშაობის უნარი<br />&bull; კეთილგანწყობილი და მეგობრული დამოკიდებულების შენარჩუნება კომპანიის ყველა წევრთან<br />&bull; საკუთარი პროგრამის მუდმივად განვითარება და სიახლეების დანერგვის მოტივაცია<br />სამუშაო საათები: კვირაში სამი დღე .<br />ანაზღაურება: ყოველი ჯგუფიდან ან შესრულებული შეკვეთებიდან 50%- დარიცხული ხელფასი.</p>\n<p>მსურველმა გამოგზავნოს თავისი CV ქართულ ენაზე, სადაც მითითებული იქნება დეტალურად სამუშაო გამოცდილება, ჩვენ თავად დავუკავშირდებით სასურველ კანდიდატებს.<br />ისეთი პირები, რომლებიც არ აკმაყოფილებენ ზემოთ ჩამოთვლილ პირობებს ნუ გამოგვიგზავნიან თავიანთ მონაცემებს.<br />მონაცემები გამოგვიგზავნეთ ninovipicg@gmail.com</p>\n<p>დამატებითი ინფორმაცია ჩვენი სასწავლო ცენტრის შესახებ იხილეთ www.vipintellect.ge</p>\n<p>&nbsp;</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(256, 128, 0, 1523995200, '2018-04-18', 'vacancies', 'WEB პროგრამების პედაგოგი, სპციალისტი', '<p>შპს ,,VIP Intellect Group&rdquo; ერთერთი მრავალპროფილიანი სასწავლო ცენტრია საქართველოში, რომლის მენეჯმენტს და ძირითად გუნდს მუშაობის 17 წლიანი გამოცდილება გააჩნია.</p>\n<p>დაწვრილებითი ინფორმაცია ჩვენი ცენტრის შესახებ შეგიძლიათ იხილოთ ჩვენს ვებ გვერდზე www.vipintellect.ge</p>\n<p>შპს ,,VIP Intellect Group&ldquo; მოთხოვნილების გაზრდასთან დაკავშირებით ესაჭიროება WEB პროგრამების სპციალისტი.</p>\n<p>აუცილებელი მოთხოვნა:</p>\n<p>1. ჩამოთვლილი პროგრამების პროფესიონალურ დონეზე ცოდნა -<br /> HTML/CSS; PHP/My SQL; JAVA SCRIPT;<br />2. ჰქონდეს კომპიუტერის პედაგოგად მუშაობის არანაკლებ 2 წლიანი გამოცდილება.<br />3. აუცილებელია შექმნილი ქონდეს WEB გვერდები, წარმოადგინოს თავისი ნამუშევრები.<br />4. შეძლოს მაღალ დონეზე შექმნას ნებისმიერი სირთულის WEB გვერდი</p>\n<p>მსურველმა უნდა წარმოგვიდგინოს სასწავლო პროგრამა ისე, რომ ლექციები მოიცავდეს 50%/50% თეორიულ და პრაქტიკულ საკითხებს, რათა კურსის დამთავრების შემდეგ ჩვენმა მსმენელმა უნდა შეძლოს პრაქტიკულად მისი გამოყენება.</p>\n<p>პიროვნული ღირებულებები:<br />&bull; კომპანიის შინაგანაწესის გათავისება და გათვალისწინება<br />&bull; გუნდში მუშაობის უნარი<br />&bull; კეთილგანწყობილი და მეგობრული დამოკიდებულების შენარჩუნება კომპანიის ყველა წევრთან<br />&bull; საკუთარი პროგრამის მუდმივად განვითარება და სიახლეების დანერგვის მოტივაცია<br />სამუშაო საათები: კვირაში სამი დღე .<br />ანაზღაურება: ყოველი ჯგუფიდან ან შესრულებული შეკვეთებიდან 50%- დარიცხული ხელფასი.</p>\n<p>მსურველმა გამოგზავნოს თავისი CV ქართულ ენაზე, სადაც მითითებული იქნება დეტალურად სამუშაო გამოცდილება, ჩვენ თავად დავუკავშირდებით სასურველ კანდიდატებს.<br />ისეთი პირები, რომლებიც არ აკმაყოფილებენ ზემოთ ჩამოთვლილ პირობებს ნუ გამოგვიგზავნიან თავიანთ მონაცემებს.<br />მონაცემები გამოგვიგზავნეთ ninovipicg@gmail.com</p>\n<p>დამატებითი ინფორმაცია ჩვენი სასწავლო ცენტრის შესახებ იხილეთ www.vipintellect.ge</p>\n<p>&nbsp;</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(257, 129, 0, 1523995200, '2018-04-18', 'vacancies', 'უფასო სტაჟირება-საუკეთესოების დასაქმების შეთავაზებით', '<p>უფასო სტაჟირება-საუკეთესოების დასაქმების შეთავაზებით!</p>\n<p>შპს ,,VIP Intellect Group&ldquo; აცხადებს ერთთვიან უფასო სტაჟირებას, მათთვის ვისაც სურს მიიღოს გამოცდილება კომპანიაში მუშაობის, კერძოდ გაყიდვების და მარკეტინგის სფეროში!</p>\n<p>სასურველია კანდიდატები იყვნენ ახალი კურსდამთავრებულები, დაინტერესებული პირები, ან მე-3-4 კურსის სტუდენტები, რომელთაც უნდათ, რომ აიმაღლონ კვალიფიკაცია, შეიძინონ პრაქტიკული უნარები და გახდნენ მოთხოვნადი კადრი.</p>\n<p>გასაუბრების შედეგად აირჩევა 4 -5 კანდიდატი</p>\n<p>სტაჟიების უპირატესობა:<br />1. საუკეთესო 1-2 სტაჟიორს გეძლევათ რეალურად ამავე კომპანიაში დასაქმების შესაძლებლობა ,,კორპორატიული და საცალო გაყიდვების მენეჯერის&ldquo; პოზიციაზე<br />2. სტაჟირების დროს თქვენივე შესრულებული ნებისმიერი პროექტიდან გეძლევათ ანაზღაურება.<br />3. თქვენ იძენთ იმ უნარებს და გამოცდილებას, რაც დასაქმებისთვის ყველა კომპანიაში მოგეთხოვებათ (ონლაინ, სატელეფონო და პირდაპირი ურთიერთობა კომპანიებთან, საქმიანი მოლაპარაკებები, შეთავაზებები, ღონისძიებები, საქმიანი წერილების დამუშავება, საქმიანი ეტიკეტი)<br />4. სრულიად უფასოდ გივლით სტაჟირებისთვის აუცილებელ სწავლებას კომპანიის მენეჯმენტისგან<br />5. ჩვენს სტაჟიორებს ჩვენივე სასწავლო ცენტრში ნებისმიერ სასწავლო კურსზე სწავლის სურვილის შემთხვევაში გეძლევათ 20%-იანი ფასდაკლება ჯგუფური მეცადინეობისას და 10%-იანი ფასდაკლება ინდივიდუალური სწავლებისას თქვენივე განვითარებისთვის. <br />6. არ მოგეთხოვებათ ფიქსირებული სამუშაო საათები</p>\n<p>აუცილებელი მოთხოვნები:</p>\n<p>უმაღლესი ან მიმდინარე განათლება, სასურველია ბიზნეს ადმინისტრირების სპეციალობით;<br />საოფისე პროგრამების ცოდნა;<br />გუნდური მუშაობის უნარი;<br />მოლაპარაკების წარმოების უნარი;<br />დამარწმუნებელი;<br />კომუნიკაბელური;<br />მოტივირებული;<br />ორგანიზებული და მოწესრიგებული;<br />შედეგზე ორიენტირებული;<br />პასუხისმგებლობის მაღალი გრძნობა.</p>\n<p>მსურველმა გამოგზავნოს თავისი CV ქართულ ენაზე, ჩვენ თავად დავუკავშირდებით სასურველ კანდიდატებს.<br />ისეთი პირები, რომლებიც არ აკმაყოფილებენ ზემოთ ჩამოთვლილ პირობებს ნუ გამოგვიგზავნიან თავიანთ მონაცემებს.<br />დამატებითი ინფორმაცია ჩვენი კომპანიის და პირობების შესახებ იხილეთ: www.vipintellect.ge</p>\n<p>შპს ,,VIP Intellect Group&rdquo; ერთ-ერთი მრავალპროფილიანი სასწავლო ცენტრია საქართველოში, რომლის მენეჯმენტს და ძირითად გუნდს მუშაობის 16 წლიანი გამოცდილება გააჩნია.</p>\n<p>,,VIP Intellect Group&rdquo; კურსდამთავრებულები არიან მრავალი ათეული ადგილობრივი და საერთაშორისო ორგანიზაცია: http://vipintellect.ge/new/index.php</p>\n<p>ჩვენი ტრენერები არიან გამოცდილი პრაქტიკოსი სპეციალისტები: პროგრამისტები, მენეჯერები, ფინანსისტები, ბიზნეს ექსპერტები, მარკეტოლოგები და ბუღალტრები!</p>\n<p>www.vipintellect.ge<br />e-mail: ninovipicg@gmail.com</p>\n<p>&nbsp;</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(258, 129, 0, 1523995200, '2018-04-18', 'vacancies', 'უფასო სტაჟირება-საუკეთესოების დასაქმების შეთავაზებით', '<p>უფასო სტაჟირება-საუკეთესოების დასაქმების შეთავაზებით!</p>\n<p>შპს ,,VIP Intellect Group&ldquo; აცხადებს ერთთვიან უფასო სტაჟირებას, მათთვის ვისაც სურს მიიღოს გამოცდილება კომპანიაში მუშაობის, კერძოდ გაყიდვების და მარკეტინგის სფეროში!</p>\n<p>სასურველია კანდიდატები იყვნენ ახალი კურსდამთავრებულები, დაინტერესებული პირები, ან მე-3-4 კურსის სტუდენტები, რომელთაც უნდათ, რომ აიმაღლონ კვალიფიკაცია, შეიძინონ პრაქტიკული უნარები და გახდნენ მოთხოვნადი კადრი.</p>\n<p>გასაუბრების შედეგად აირჩევა 4 -5 კანდიდატი</p>\n<p>სტაჟიების უპირატესობა:<br />1. საუკეთესო 1-2 სტაჟიორს გეძლევათ რეალურად ამავე კომპანიაში დასაქმების შესაძლებლობა ,,კორპორატიული და საცალო გაყიდვების მენეჯერის&ldquo; პოზიციაზე<br />2. სტაჟირების დროს თქვენივე შესრულებული ნებისმიერი პროექტიდან გეძლევათ ანაზღაურება.<br />3. თქვენ იძენთ იმ უნარებს და გამოცდილებას, რაც დასაქმებისთვის ყველა კომპანიაში მოგეთხოვებათ (ონლაინ, სატელეფონო და პირდაპირი ურთიერთობა კომპანიებთან, საქმიანი მოლაპარაკებები, შეთავაზებები, ღონისძიებები, საქმიანი წერილების დამუშავება, საქმიანი ეტიკეტი)<br />4. სრულიად უფასოდ გივლით სტაჟირებისთვის აუცილებელ სწავლებას კომპანიის მენეჯმენტისგან<br />5. ჩვენს სტაჟიორებს ჩვენივე სასწავლო ცენტრში ნებისმიერ სასწავლო კურსზე სწავლის სურვილის შემთხვევაში გეძლევათ 20%-იანი ფასდაკლება ჯგუფური მეცადინეობისას და 10%-იანი ფასდაკლება ინდივიდუალური სწავლებისას თქვენივე განვითარებისთვის. <br />6. არ მოგეთხოვებათ ფიქსირებული სამუშაო საათები</p>\n<p>აუცილებელი მოთხოვნები:</p>\n<p>უმაღლესი ან მიმდინარე განათლება, სასურველია ბიზნეს ადმინისტრირების სპეციალობით;<br />საოფისე პროგრამების ცოდნა;<br />გუნდური მუშაობის უნარი;<br />მოლაპარაკების წარმოების უნარი;<br />დამარწმუნებელი;<br />კომუნიკაბელური;<br />მოტივირებული;<br />ორგანიზებული და მოწესრიგებული;<br />შედეგზე ორიენტირებული;<br />პასუხისმგებლობის მაღალი გრძნობა.</p>\n<p>მსურველმა გამოგზავნოს თავისი CV ქართულ ენაზე, ჩვენ თავად დავუკავშირდებით სასურველ კანდიდატებს.<br />ისეთი პირები, რომლებიც არ აკმაყოფილებენ ზემოთ ჩამოთვლილ პირობებს ნუ გამოგვიგზავნიან თავიანთ მონაცემებს.<br />დამატებითი ინფორმაცია ჩვენი კომპანიის და პირობების შესახებ იხილეთ: www.vipintellect.ge</p>\n<p>შპს ,,VIP Intellect Group&rdquo; ერთ-ერთი მრავალპროფილიანი სასწავლო ცენტრია საქართველოში, რომლის მენეჯმენტს და ძირითად გუნდს მუშაობის 16 წლიანი გამოცდილება გააჩნია.</p>\n<p>,,VIP Intellect Group&rdquo; კურსდამთავრებულები არიან მრავალი ათეული ადგილობრივი და საერთაშორისო ორგანიზაცია: http://vipintellect.ge/new/index.php</p>\n<p>ჩვენი ტრენერები არიან გამოცდილი პრაქტიკოსი სპეციალისტები: პროგრამისტები, მენეჯერები, ფინანსისტები, ბიზნეს ექსპერტები, მარკეტოლოგები და ბუღალტრები!</p>\n<p>www.vipintellect.ge<br />e-mail: ninovipicg@gmail.com</p>\n<p>&nbsp;</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(259, 130, 0, 1523563200, '2018-04-13', 'slider', 'ტრენინგ ცენტრი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(260, 130, 0, 1523563200, '2018-04-13', 'slider', 'ფოტო 3', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(277, 139, 0, 1524081600, '2018-04-19', 'gallery', 'სასტუმროს მენეჯმენტის კურსი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(278, 139, 0, 1524081600, '2018-04-19', 'gallery', 'სასტუმროს მენეჯმენტის კურსი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(279, 140, 0, 1524081600, '2018-04-19', 'gallery', 'ფინანსური მენეჯმენტი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(280, 140, 0, 1524081600, '2018-04-19', 'gallery', 'ფინანსური მენეჯმენტი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(281, 141, 0, 1524081600, '2018-04-19', 'gallery', 'გაყიდვების სტანდარტები-ელთ კომპანის კადრებთან', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(282, 141, 0, 1524081600, '2018-04-19', 'gallery', 'გაყიდვების სტანდარტები-ელთ კომპანის კადრებთან', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(283, 142, 0, 1524081600, '2018-04-19', 'gallery', 'რუსული ენის კურსი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(284, 142, 0, 1524081600, '2018-04-19', 'gallery', 'რუსული ენის კურსი', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(285, 143, 0, 1524081600, '2018-04-19', 'gallery', 'კომპიუტერული გრაფიკა-პრესტიჟის კადრებთან', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(286, 143, 0, 1524081600, '2018-04-19', 'gallery', 'კომპიუტერული გრაფიკა-პრესტიჟის კადრებთან', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(287, 144, 0, 1524168000, '2018-04-20', 'gallery', 'ღვინის ლაბორატორიის კადრების მომზადება-კომპიუტერულ პროგრამებში', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(288, 144, 0, 1524168000, '2018-04-20', 'gallery', 'ღვინის ლაბორატორიის კადრების მომზადება-კომპიუტერულ პროგრამებში', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(289, 145, 0, 1524168000, '2018-04-20', 'gallery', 'კომპიუტერული ბუღალტერიის კურსის მსვლელობისას', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(290, 145, 0, 1524168000, '2018-04-20', 'gallery', 'კომპიუტერული ბუღალტერიის კურსის მსვლელობისას', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(291, 146, 0, 1524168000, '2018-04-20', 'gallery', 'ეკონომიკის და მდგრადი განვითარების სამინისტროს კადრების მომზადება-ექსელის პროგრამაში', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(292, 146, 0, 1524168000, '2018-04-20', 'gallery', 'ეკონომიკის და მდგრადი განვითარების სამინისტროს კადრების მომზადება-ექსელის პროგრამაში', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(293, 147, 0, 1524168000, '2018-04-20', 'gallery', 'სამედიცინო რეგისტრატორების კურსის მსვლელობისას', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(294, 147, 0, 1524168000, '2018-04-20', 'gallery', 'სამედიცინო რეგისტრატორების კურსის მსვლელობისას', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(295, 148, 0, 1524168000, '2018-04-20', 'gallery', 'iPhone+კადრების მომზადება- მენეჯმენტის კურსზე', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(296, 148, 0, 1524168000, '2018-04-20', 'gallery', 'iPhone+კადრების მომზადება- მენეჯმენტის კურსზე', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(297, 149, 0, 1524168000, '2018-04-20', 'gallery', 'სისტემრუი და ქსელური ადმინისტრირება', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(298, 149, 0, 1524168000, '2018-04-20', 'gallery', 'სისტემრუი და ქსელური ადმინისტრირება', 'Hidden field', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(299, 14, 0, 1523044800, '2018-04-06', 'languagedata', 'contactus', '<p>დაგვიკავშირდით</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(300, 15, 0, 1523044800, '2018-04-06', 'languagedata', 'search', '<p>ძიება</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(301, 17, 0, 1523131200, '2018-04-07', 'languagedata', 'registertraining', '<p>დარეგისტრირდი ტრენინგზე</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(302, 18, 0, 1523131200, '2018-04-07', 'languagedata', 'namelname', '<p>სახელი გვარი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(303, 19, 0, 1523131200, '2018-04-07', 'languagedata', 'email', '<p>ელ-ფოსტა</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(304, 20, 0, 1523131200, '2018-04-07', 'languagedata', 'contactnumber', '<p>საკონტაქტო ნომერი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(305, 21, 0, 1523131200, '2018-04-07', 'languagedata', 'age', '<p>ასაკი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(306, 22, 0, 1523131200, '2018-04-07', 'languagedata', 'trainingstarttime', '<p>გაკვეთილის დაწყების მისაღები საათი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(307, 23, 0, 1523131200, '2018-04-07', 'languagedata', 'howfindus', '<p>საიდან შეიტყვეთ ჩვენს შესახებ?</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(308, 29, 0, 1523131200, '2018-04-07', 'languagedata', 'choosetraining', '<p>აირჩიეთ ტრენინგი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(309, 30, 0, 1523131200, '2018-04-07', 'languagedata', 'register', '<p>რეგისტრაცია</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(310, 32, 0, 1523131200, '2018-04-07', 'languagedata', 'trainings', '<p>ტრენინგები</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(311, 33, 0, 1523131200, '2018-04-07', 'languagedata', 'usefulllinks', '<p>სასარგებლო ბმულები</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(312, 36, 0, 1523131200, '2018-04-08', 'languagedata', 'archive', '<p>არქივი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0);
INSERT INTO `usefull` (`id`, `idx`, `cid`, `date`, `date_format`, `type`, `title`, `description`, `classname`, `url`, `additional1`, `additional2`, `additional3`, `additional4`, `additional5`, `map_coordinates`, `lang`, `visibility`, `status`) VALUES
(313, 37, 0, 1523131200, '2018-04-08', 'languagedata', 'allnews', '<p>ყველა სიახლე</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(314, 38, 0, 1523131200, '2018-04-08', 'languagedata', 'news', '<p>სიახლეები</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(315, 39, 0, 1523217600, '2018-04-09', 'languagedata', 'lastnews', '<p>ბოლო სიახლეები</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(316, 40, 0, 1523217600, '2018-04-09', 'languagedata', 'viewprofile', '<p>პროფილის ნახვა</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(317, 42, 0, 1523217600, '2018-04-09', 'languagedata', 'contactinfo', '<p>საკონტაქტო ინფორმაცია</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(318, 43, 0, 1523217600, '2018-04-09', 'languagedata', 'more', '<p>ნახე მეტი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(319, 45, 0, 1523217600, '2018-04-09', 'languagedata', 'allvacancies', '<p>ყველა ვაკანსია</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(320, 46, 0, 1523217600, '2018-04-09', 'languagedata', 'writeus', '<p>მოგვწერეთ</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(321, 47, 0, 1523217600, '2018-04-09', 'languagedata', 'message', '<p>შეტყობინება</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(322, 48, 0, 1523217600, '2018-04-09', 'languagedata', 'send', '<p>გაგზავნა</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(323, 52, 0, 1523304000, '2018-04-10', 'languagedata', 'gallery', '<p>გალერეა</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(324, 54, 0, 1523304000, '2018-04-10', 'languagedata', 'main', '<p>მთავარი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(325, 55, 0, 1523304000, '2018-04-10', 'languagedata', 'vacancies', '<p>ვაკანსიები</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(326, 56, 0, 1523304000, '2018-04-10', 'languagedata', 'ourteam', '<p>ჩვენი გუნდი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(327, 59, 0, 1523390400, '2018-04-11', 'languagedata', 'errorallfieldsrequire', '<p>ყველა ველი სავალდებულოა!</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(328, 60, 0, 1523390400, '2018-04-11', 'languagedata', 'erroremail', '<p>ელ-ფოსტა არასწორია !</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(329, 61, 0, 1523390400, '2018-04-11', 'languagedata', 'errornull', '<p>ოპერაცია წარმატებით შესრულდა !</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(330, 62, 0, 1523390400, '2018-04-11', 'languagedata', 'error', '<p>მოხდა შეცდომა !</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(331, 118, 0, 1523908800, '2018-04-17', 'languagedata', 'finishprojects', '<p>დასრულებული პროექტები</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(332, 1, 0, 1523044800, '2018-04-06', 'contactdetails', 'test', '<p>tesa</p>', 'test', 'te', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 1),
(333, 2, 0, 1523044800, '2018-04-06', 'contactdetails', 'მორე ტესტ', '<p>ტესტ</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 1),
(334, 3, 0, 1544126400, '2018-12-07', 'contactdetails', 'საკონტაქტო ნომრები', '<p>599 90 93 00; 579 70 75 70;</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(335, 4, 0, 1523649600, '2018-04-14', 'contactdetails', 'მისამართი', '<p>პეკინის #28 მე-6-ე სართული</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 1),
(336, 5, 0, 1544126400, '2018-12-07', 'contactdetails', 'ელ-ფოსტა', '<p>info@qrisia.ge</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(337, 49, 0, 1523736000, '2018-04-15', 'contactdetails', 'რუკა', '<p>41.7245164,44.7711561</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 1),
(338, 57, 0, 1523304000, '2018-04-10', 'contactdetails', 'test a', '<p>mimdinare</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 1),
(339, 150, 0, 1544126400, '2018-12-07', 'slider', 'დასაქმება გერმანიაში', 'Hidden field', '_blank', 'https://qrisia.ge', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 1),
(345, 152, 0, 1544126400, '2018-12-07', 'slider', 'დასაქმება გერმანიაში', 'Hidden field', '_self', 'https://qrisia.ge/ge/employment-germany', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(340, 150, 0, 1544126400, '2018-12-07', 'slider', 'დასაქმება გერმანიაში', 'Hidden field', '_blank', 'https://qrisia.ge', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 1),
(341, 150, 0, 1544126400, '2018-12-07', 'slider', 'ჩარიცხული პროფესიული სტუდენტების სია', 'Hidden field', '_blank', 'https://qrisia.ge', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 1),
(342, 151, 0, 1543953600, '2018-12-05', 'languagedata', 'specialists', '<p>სპეციალობები</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(343, 151, 0, 1543953600, '2018-12-05', 'languagedata', 'specialists', '<p>სპეციალობები</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(344, 151, 0, 1543953600, '2018-12-05', 'languagedata', 'specialists', '<p>სპეციალობები</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(346, 152, 0, 1544126400, '2018-12-07', 'slider', 'დასაქმება გერმანიაში', 'Hidden field', '_self', 'https://qrisia.ge/ge/employment-germany', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(347, 152, 0, 1544126400, '2018-12-07', 'slider', 'დასაქმება გერმანიაში', 'Hidden field', '_self', 'https://qrisia.ge/ge/employment-germany', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(348, 153, 0, 1544126400, '2018-12-07', 'slider', 'ანაზღაურებადი პრაქტიკა', 'Hidden field', '_self', 'https://qrisia.ge/ge/paid-practice', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(349, 153, 0, 1544126400, '2018-12-07', 'slider', 'ანაზღაურებადი პრაქტიკა', 'Hidden field', '_self', 'https://qrisia.ge/ge/paid-practice', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(350, 153, 0, 1544126400, '2018-12-07', 'slider', 'ანაზღაურებადი პრაქტიკა', 'Hidden field', '_self', 'https://qrisia.ge/ge/paid-practice', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(351, 154, 0, 1544126400, '2018-12-07', 'languagedata', 'firstname', '<p>სახელი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(352, 154, 0, 1544126400, '2018-12-07', 'languagedata', 'firstname', '<p>სახელი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(353, 154, 0, 1544126400, '2018-12-07', 'languagedata', 'firstname', '<p>სახელი</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(354, 155, 0, 1544126400, '2018-12-07', 'languagedata', 'subject', '<p>თემა</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(355, 155, 0, 1544126400, '2018-12-07', 'languagedata', 'subject', '<p>თემა</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(356, 155, 0, 1544126400, '2018-12-07', 'languagedata', 'subject', '<p>თემა</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(357, 156, 0, 1544212800, '2018-12-08', 'socialnetworks', 'Facebook', 'Hidden field', 'aetni-social-facebook', 'https://www.facebook.com/Educational-College-Qrisia-საგანმანათლებლო-კოლეჯი-ქრისია-1073346999505177', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(358, 156, 0, 1544212800, '2018-12-08', 'socialnetworks', 'Facebook', 'Hidden field', 'aetni-social-facebook', 'https://www.facebook.com/Educational-College-Qrisia-საგანმანათლებლო-კოლეჯი-ქრისია-1073346999505177', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(359, 156, 0, 1544212800, '2018-12-08', 'socialnetworks', 'Facebook', 'Hidden field', 'aetni-social-facebook', 'https://www.facebook.com/Educational-College-Qrisia-საგანმანათლებლო-კოლეჯი-ქრისია-1073346999505177', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(360, 157, 0, 1544212800, '2018-12-08', 'news', 'Ausbildung პროგრამა', '<p>3 წლიანი \"Ausbildung\" - ის პროგრამა გერმანიაში სასტუმროსა და გასტრონომიის სფეროში ( სწავლას + მუშაობა ) მხოლოდ საშუალო სკოლის ატესტატით, 3 წლიანი გერმანული სადიპლომო კურსით, რომლის დროსაც ნახევრად სწავლობთ, ნახევრად მუშაობთ.</p>\n<p>&nbsp;</p>\n<p>აუცილებელია გერმანული ენის ცოდნა მინიმუმ B1 დან. სერტიფიკატი აუცილებელია.</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(361, 157, 0, 1544212800, '2018-12-08', 'news', 'Ausbildung პროგრამა', '<p>3 წლიანი \"Ausbildung\" - ის პროგრამა გერმანიაში სასტუმროსა და გასტრონომიის სფეროში ( სწავლას + მუშაობა ) მხოლოდ საშუალო სკოლის ატესტატით, 3 წლიანი გერმანული სადიპლომო კურსით, რომლის დროსაც ნახევრად სწავლობთ, ნახევრად მუშაობთ.</p>\n<p>&nbsp;</p>\n<p>აუცილებელია გერმანული ენის ცოდნა მინიმუმ B1 დან. სერტიფიკატი აუცილებელია.</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(362, 157, 0, 1544212800, '2018-12-08', 'news', 'Ausbildung პროგრამა', '<p>3 წლიანი \"Ausbildung\" - ის პროგრამა გერმანიაში სასტუმროსა და გასტრონომიის სფეროში ( სწავლას + მუშაობა ) მხოლოდ საშუალო სკოლის ატესტატით, 3 წლიანი გერმანული სადიპლომო კურსით, რომლის დროსაც ნახევრად სწავლობთ, ნახევრად მუშაობთ.</p>\n<p>&nbsp;</p>\n<p>აუცილებელია გერმანული ენის ცოდნა მინიმუმ B1 დან. სერტიფიკატი აუცილებელია.</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(363, 158, 0, 1544299200, '2018-12-09', 'socialnetworks', 'instagram', 'Hidden field', 'aetni-social-instagram', 'https://www.instagram.com/collegeqrisia/', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(364, 158, 0, 1544299200, '2018-12-09', 'socialnetworks', 'instagram', 'Hidden field', 'aetni-social-instagram', 'https://www.instagram.com/collegeqrisia/', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(365, 158, 0, 1544299200, '2018-12-09', 'socialnetworks', 'instagram', 'Hidden field', 'aetni-social-instagram', 'https://www.instagram.com/collegeqrisia/', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(366, 159, 0, 1544385600, '2018-12-10', 'languagedata', 'keyword', '<p>საკვანძო სიტყვა</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(367, 159, 0, 1544385600, '2018-12-10', 'languagedata', 'keyword', '<p>საკვანძო სიტყვა</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(368, 159, 0, 1544385600, '2018-12-10', 'languagedata', 'keyword', '<p>საკვანძო სიტყვა</p>', '', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(369, 160, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(370, 160, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(371, 160, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(372, 161, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(373, 161, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(374, 161, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(375, 162, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(376, 162, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(377, 162, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(378, 163, 0, 1544472000, '2018-12-11', 'gallery', 'ასდ', '<p>ასდ</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(379, 163, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>ასდ</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(380, 163, 0, 1544472000, '2018-12-11', 'gallery', 'ასდ', '<p>ასდ</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(381, 164, 0, 1544472000, '2018-12-11', 'gallery', 'ასდ', '<p>ასდკმ</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(382, 164, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>ასდკმ</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(383, 164, 0, 1544472000, '2018-12-11', 'gallery', 'ასდ', '<p>ასდკმ</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(384, 165, 0, 1544472000, '2018-12-11', 'gallery', 'ასდ', '<p>კმ</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(385, 165, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>კმ</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(386, 165, 0, 1544472000, '2018-12-11', 'gallery', 'ასდ', '<p>კმ</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(387, 166, 0, 1544472000, '2018-12-11', 'gallery', 'ასდ', '<p>ლ;,ლ;</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(388, 166, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>ლ;,ლ;</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(389, 166, 0, 1544472000, '2018-12-11', 'gallery', 'ასდ', '<p>ლ;,ლ;</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(390, 167, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(391, 167, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(392, 167, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(393, 168, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(394, 168, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(395, 168, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(396, 169, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(397, 169, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(398, 169, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(399, 170, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(400, 170, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(401, 170, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(402, 171, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(403, 171, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(404, 171, 0, 1544472000, '2018-12-11', 'gallery', 'სასწავლო პროცესი', '<p>სასწავლო პროცესი</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(405, 172, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(406, 172, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(407, 172, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(408, 173, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(409, 173, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(410, 173, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(411, 174, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(412, 174, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(413, 174, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(414, 175, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(415, 175, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(416, 175, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(417, 176, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(418, 176, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(419, 176, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(420, 177, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(421, 177, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(422, 177, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(423, 178, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(424, 178, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(425, 178, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(426, 179, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(427, 179, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(428, 179, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(429, 180, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(430, 180, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(431, 180, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(432, 181, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(433, 181, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(434, 181, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(435, 182, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(436, 182, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(437, 182, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(438, 183, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(439, 183, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(440, 183, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(441, 184, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(442, 184, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(443, 184, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(444, 185, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(445, 185, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(446, 185, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(447, 186, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(448, 186, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(449, 186, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(450, 187, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(451, 187, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(452, 187, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(453, 188, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(454, 188, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(455, 188, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(456, 189, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(457, 189, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(458, 189, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(459, 190, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(460, 190, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(461, 190, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(462, 191, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(463, 191, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(464, 191, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(465, 192, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(466, 192, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(467, 192, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(468, 193, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(469, 193, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(470, 193, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(471, 194, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(472, 194, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(473, 194, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(474, 195, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(475, 195, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(476, 195, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(477, 196, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(478, 196, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(479, 196, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(480, 197, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(481, 197, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(482, 197, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(483, 198, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(484, 198, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(485, 198, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(486, 199, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(487, 199, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(488, 199, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(489, 200, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(490, 200, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(491, 200, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(492, 201, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(493, 201, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(494, 201, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(495, 202, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(496, 202, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(497, 202, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(498, 203, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(499, 203, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(500, 203, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(501, 204, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(502, 204, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(503, 204, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(504, 205, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(505, 205, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(506, 205, 0, 1548273600, '2019-01-24', 'gallery', 'ახალი წელი', '', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(507, 206, 0, 1548273600, '2019-01-24', 'news', 'ტურიზმის ფაკულტეტის სტუდენტები დასაქმდებიან გერმანიაში', '<p>ტურიზმის ფაკულტეტის სტუდენტები დასაქმდებიან გერმანიაში 3 თვით ევრო პარკში.</p>\n<p>საცხოვრებელი უფასო,კვება უფასო სამუშაო საათებში. <br /><br />დაგვიკავშირდით მესენჯერით, ემაილით <a href=\"mailto:germanuliprogramebi@gmail.com\">germanuliprogramebi@gmail.com</a> ან დაგვირეკეთ <a href=\"tel:579656582\">579 65 65 82</a>.</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(508, 206, 0, 1548273600, '2019-01-24', 'news', 'ტურიზმის ფაკულტეტის სტუდენტები დასაქმდებიან გერმანიაში', '<p>ტურიზმის ფაკულტეტის სტუდენტები დასაქმდებიან გერმანიაში 3 თვით ევრო პარკში.</p>\n<p>საცხოვრებელი უფასო, კვება უფასო სამუშაო საათებში. <br /><br />დაგვიკავშირდით მესენჯერით, ემაილით <a href=\"mailto:germanuliprogramebi@gmail.com\">germanuliprogramebi@gmail.com</a> ან დაგვირეკეთ <a href=\"tel:579656582\">579 65 65 82</a>.</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(509, 206, 0, 1548273600, '2019-01-24', 'news', 'ტურიზმის ფაკულტეტის სტუდენტები დასაქმდებიან გერმანიაში', '<p>ტურიზმის ფაკულტეტის სტუდენტები დასაქმდებიან გერმანიაში 3 თვით ევრო პარკში.</p>\n<p>საცხოვრებელი უფასო,კვება უფასო სამუშაო საათებში. <br /><br />დაგვიკავშირდით მესენჯერით, ემაილით <a href=\"mailto:germanuliprogramebi@gmail.com\">germanuliprogramebi@gmail.com</a> ან დაგვირეკეთ <a href=\"tel:579656582\">579 65 65 82</a>.</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(510, 207, 0, 1548273600, '2019-01-24', 'news', 'კოლეჯის დაფინანსებით გამგზავრება გერმანიაში', '<p>საგანმანათლებლო კოლეჯი ,,ქრისია\" დამფუძნებელის და აღმასრულებელი დირექტორის, ასოცირებული პროფესორის ანასტასია ჩაჩუას გადაწყვეტილებით კოლეჯში უფასოდ შეუძლიათ განათლების მიღება შშმ პირებს, სოციალურად დაუცველი ოჯახის წევრებს.</p>\n<p>&nbsp;</p>\n<p>შეღავათები განხორციელდება დედმაშვილებზე და იძულებით გადაადგილებულ პირებზე. სოციალურად დაუცველი ოჯახების წევრები კი კოლეჯის დაფინანსებით გაემგზავრებიან გერმანიაში და მიიღებენ მონაწილეობას სხვადასხვა პროგრამებში.</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(511, 207, 0, 1548273600, '2019-01-24', 'news', 'კოლეჯის დაფინანსებით გამგზავრება გერმანიაში', '<p>საგანმანათლებლო კოლეჯი ,,ქრისია\" დამფუძნებელის და აღმასრულებელი დირექტორის, ასოცირებული პროფესორის ანასტასია ჩაჩუას გადაწყვეტილებით კოლეჯში უფასოდ შეუძლიათ განათლების მიღება შშმ პირებს, სოციალურად დაუცველი ოჯახის წევრებს.</p>\n<p>&nbsp;</p>\n<p>შეღავათები განხორციელდება დედმაშვილებზე და იძულებით გადაადგილებულ პირებზე. სოციალურად დაუცველი ოჯახების წევრები კი კოლეჯის დაფინანსებით გაემგზავრებიან გერმანიაში და მიიღებენ მონაწილეობას სხვადასხვა პროგრამებში.</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(512, 207, 0, 1548273600, '2019-01-24', 'news', 'კოლეჯის დაფინანსებით გამგზავრება გერმანიაში', '<p>საგანმანათლებლო კოლეჯი ,,ქრისია\" დამფუძნებელის და აღმასრულებელი დირექტორის, ასოცირებული პროფესორის ანასტასია ჩაჩუას გადაწყვეტილებით კოლეჯში უფასოდ შეუძლიათ განათლების მიღება შშმ პირებს, სოციალურად დაუცველი ოჯახის წევრებს.</p>\n<p>&nbsp;</p>\n<p>შეღავათები განხორციელდება დედმაშვილებზე და იძულებით გადაადგილებულ პირებზე. სოციალურად დაუცველი ოჯახების წევრები კი კოლეჯის დაფინანსებით გაემგზავრებიან გერმანიაში და მიიღებენ მონაწილეობას სხვადასხვა პროგრამებში.</p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0),
(513, 208, 0, 1550779200, '2019-02-22', 'news', 'ანაზღაურებადი პრაქტიკა გერმანიაში', '<p>ტურიზმის ფაკულტეტის სტუდენტები დასაქმდებიან გერმანიაში 6 თვით პარკში.&nbsp; ანაზღაურებადი პრაქტიკით.</p>\n<p>&nbsp;</p>\n<ul>\n<li>სამუშაო საათები: დღეში 8 სთ (კვირაში 40 სთ)</li>\n<li>ანაზღაურება 1 სთ: 9 ევრო</li>\n</ul>\n<p>&nbsp;</p>\n<p>დაგვიკავშირდით მესენჯერში.</p>\n<p>ტელ: <a href=\"tel:579656582\">579656582</a></p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'en', 0, 0),
(514, 208, 0, 1550779200, '2019-02-22', 'news', 'ანაზღაურებადი პრაქტიკა გერმანიაში', '<p>ტურიზმის ფაკულტეტის სტუდენტები დასაქმდებიან გერმანიაში 6 თვით პარკში.&nbsp; ანაზღაურებადი პრაქტიკით.</p>\n<p>&nbsp;</p>\n<ul>\n<li>სამუშაო საათები: დღეში 8 სთ (კვირაში 40 სთ)</li>\n<li>ანაზღაურება 1 სთ: 9 ევრო</li>\n</ul>\n<p>&nbsp;</p>\n<p>დაგვიკავშირდით მესენჯერში.</p>\n<p>ტელ: <a href=\"tel:579656582\">579656582</a></p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'ge', 0, 0),
(515, 208, 0, 1550779200, '2019-02-22', 'news', 'ანაზღაურებადი პრაქტიკა გერმანიაში', '<p>ტურიზმის ფაკულტეტის სტუდენტები დასაქმდებიან გერმანიაში 6 თვით პარკში.&nbsp; ანაზღაურებადი პრაქტიკით.</p>\n<p>&nbsp;</p>\n<ul>\n<li>სამუშაო საათები: დღეში 8 სთ (კვირაში 40 სთ)</li>\n<li>ანაზღაურება 1 სთ: 9 ევრო</li>\n</ul>\n<p>&nbsp;</p>\n<p>დაგვიკავშირდით მესენჯერში.</p>\n<p>ტელ: <a href=\"tel:579656582\">579656582</a></p>', 'Hidden Field', 'empty', 'empty', 'empty', 'empty', 'empty', 'empty', '', 'de', 0, 0);

-- --------------------------------------------------------

--
-- Table structure for table `usefull_modules`
--

CREATE TABLE `usefull_modules` (
  `id` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `type` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `title` text COLLATE utf8_unicode_ci NOT NULL,
  `fields` text COLLATE utf8_unicode_ci NOT NULL,
  `lang` varchar(2) COLLATE utf8_unicode_ci NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `usefull_modules`
--

INSERT INTO `usefull_modules` (`id`, `idx`, `type`, `title`, `fields`, `lang`, `status`) VALUES
(3, 2, 'contactdetails', 'Contact information', '{\n  \"date\": {\n      \"visibility\":\"false\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სათაური\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"true\",\n    \"title\":\"ტექსტი\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"false\",\n    \"title\":\"კლასი\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"false\",\n    \"title\":\"ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფოტოს მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'en', 0),
(4, 2, 'contactdetails', 'საკონტაქტო ინფორმაცია', '{\n  \"date\": {\n      \"visibility\":\"false\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სათაური\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"true\",\n    \"title\":\"ტექსტი\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"false\",\n    \"title\":\"კლასი\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"false\",\n    \"title\":\"ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფოტოს მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'ge', 0),
(5, 3, 'slider', 'Slider', '{\n  \"date\": {\n      \"visibility\":\"false\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სათაური\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"false\",\n    \"title\":\"აღწერა\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"true\",\n    \"title\":\"გადასვლა (_blank / _self)\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"true\",\n    \"title\":\"ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"true\",\n    \"title\":\"ფოტოს მიმაგრება (1 ფოტო)\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'en', 0),
(6, 3, 'slider', 'სლაიდერი', '{\n  \"date\": {\n      \"visibility\":\"false\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სათაური\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"false\",\n    \"title\":\"აღწერა\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"true\",\n    \"title\":\"გადასვლა (_blank / _self)\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"true\",\n    \"title\":\"ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"true\",\n    \"title\":\"ფოტოს მიმაგრება (1 ფოტო)\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'ge', 0),
(46, 14, 'gallery', 'გალერეა', '{\n			\"date\": {\n			  \"visibility\":\"false\",\n			  \"title\":\"თარიღი\",\n			  \"defaultValue\":\"\"\n			},\n			\"title\":{\n				\"visibility\":\"true\",\n				\"title\":\"სათაური\",\n				\"defaultValue\":\"\"\n			},\n			\"pageText\":{\n				\"visibility\":\"true\",\n				\"title\":\"აღწერა\",\n				\"defaultValue\":\"\"\n			},\n			\"classname\":{\n				\"visibility\":\"false\",\n				\"title\":\"კლასი\",\n				\"defaultValue\":\"\"\n			},\n			\"link\":{\n				\"visibility\":\"false\",\n				\"title\":\"ბმული\",\n				\"defaultValue\":\"\"\n			},\n			\"additional1\":{\n				\"visibility\":\"false\",\n				\"title\":\"Additional 1\",\n				\"defaultValue\":\"\"\n			},\n			\"additional2\":{\n				\"visibility\":\"false\",\n				\"title\":\"Additional 2\",\n				\"defaultValue\":\"\"\n			},\n			\"additional3\":{\n				\"visibility\":\"false\",\n				\"title\":\"Additional 3\",\n				\"defaultValue\":\"\"\n			},\n			\"additional4\":{\n				\"visibility\":\"false\",\n				\"title\":\"Additional 4\",\n				\"defaultValue\":\"\"\n			},\n			\"additional5\":{\n				\"visibility\":\"false\",\n				\"title\":\"Additional 5\",\n				\"defaultValue\":\"\"\n			},\n			\"photoUploaderBox\":{\n				\"visibility\":\"true\",\n				\"title\":\"ფოტოს მიმაგრება\",\n				\"defaultValue\":\"\"\n			},\n			\"file_attach\":{\n				\"visibility\":\"false\",\n				\"title\":\"ფაილის მიმაგრება\",\n				\"defaultValue\":\"\"\n			},\n			\"map_coordinates\":{\n				\"visibility\":\"false\",\n				\"title\":\"რუკის კორდინატები\",\n				\"defaultValue\":\"\"\n			}\n		}', 'ge', 0),
(13, 7, 'socialnetworks', 'Social networks', '{\n  \"date\": {\n      \"visibility\":\"true\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სოციალური ქსელი\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"false\",\n    \"title\":\"აღწერა\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"true\",\n    \"title\":\"font aswome-ის კლასი\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"true\",\n    \"title\":\"ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფოტოს მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'en', 0),
(14, 7, 'socialnetworks', 'სოციალური ქსელები', '{\n  \"date\": {\n      \"visibility\":\"true\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სოციალური ქსელი\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"false\",\n    \"title\":\"აღწერა\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"true\",\n    \"title\":\"font aswome-ის კლასი\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"true\",\n    \"title\":\"ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფოტოს მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'ge', 0),
(17, 9, 'languagedata', 'Language data', '{\n  \"date\": {\n      \"visibility\":\"true\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სათაური\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"true\",\n    \"title\":\"აღწერა\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"true\",\n    \"title\":\"კლასი\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"true\",\n    \"title\":\"ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"true\",\n    \"title\":\"ფოტოს მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"true\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'en', 0),
(18, 9, 'languagedata', 'თარგმნა', '{\n  \"date\": {\n      \"visibility\":\"true\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სათაური\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"true\",\n    \"title\":\"აღწერა\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"true\",\n    \"title\":\"კლასი\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"true\",\n    \"title\":\"ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"true\",\n    \"title\":\"ფოტოს მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"true\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'ge', 0),
(21, 11, 'news', 'News', '{\n  \"date\": {\n      \"visibility\":\"true\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სათაური\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"true\",\n    \"title\":\"აღწერა\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"false\",\n    \"title\":\"კლასი\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"false\",\n    \"title\":\"ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"true\",\n    \"title\":\"ფოტოს მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'en', 0),
(22, 11, 'news', 'სიახლეები', '{\n  \"date\": {\n      \"visibility\":\"true\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სათაური\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"true\",\n    \"title\":\"აღწერა\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"false\",\n    \"title\":\"კლასი\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"false\",\n    \"title\":\"ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"true\",\n    \"title\":\"ფოტოს მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'ge', 0),
(45, 14, 'gallery', 'გალერეა', '{\r\n			\"date\": {\r\n			  \"visibility\":\"true\",\r\n			  \"title\":\"თარიღი\",\r\n			  \"defaultValue\":\"\"\r\n			},\r\n			\"title\":{\r\n				\"visibility\":\"true\",\r\n				\"title\":\"სათაური\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"pageText\":{\r\n				\"visibility\":\"true\",\r\n				\"title\":\"აღწერა\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"classname\":{\r\n				\"visibility\":\"true\",\r\n				\"title\":\"კლასი\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"link\":{\r\n				\"visibility\":\"true\",\r\n				\"title\":\"ბმული\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"additional1\":{\r\n				\"visibility\":\"false\",\r\n				\"title\":\"Additional 1\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"additional2\":{\r\n				\"visibility\":\"false\",\r\n				\"title\":\"Additional 2\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"additional3\":{\r\n				\"visibility\":\"false\",\r\n				\"title\":\"Additional 3\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"additional4\":{\r\n				\"visibility\":\"false\",\r\n				\"title\":\"Additional 4\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"additional5\":{\r\n				\"visibility\":\"false\",\r\n				\"title\":\"Additional 5\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"photoUploaderBox\":{\r\n				\"visibility\":\"true\",\r\n				\"title\":\"ფოტოს მიმაგრება\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"file_attach\":{\r\n				\"visibility\":\"true\",\r\n				\"title\":\"ფაილის მიმაგრება\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"map_coordinates\":{\r\n				\"visibility\":\"false\",\r\n				\"title\":\"რუკის კორდინატები\",\r\n				\"defaultValue\":\"\"\r\n			}\r\n		}', 'en', 0),
(25, 13, 'gallery', 'Gallery', '{\n  \"date\": {\n      \"visibility\":\"true\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სათაური\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"false\",\n    \"title\":\"აღწერა\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"false\",\n    \"title\":\"კლასი\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"true\",\n    \"title\":\"Youtube ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"true\",\n    \"title\":\"ფოტოს მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'en', 1),
(26, 13, 'gallery', 'გალერეა', '{\n  \"date\": {\n      \"visibility\":\"true\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სათაური\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"false\",\n    \"title\":\"აღწერა\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"false\",\n    \"title\":\"კლასი\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"true\",\n    \"title\":\"Youtube ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"true\",\n    \"title\":\"ფოტოს მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'ge', 1),
(47, 14, 'gallery', 'გალერეა', '{\r\n			\"date\": {\r\n			  \"visibility\":\"true\",\r\n			  \"title\":\"თარიღი\",\r\n			  \"defaultValue\":\"\"\r\n			},\r\n			\"title\":{\r\n				\"visibility\":\"true\",\r\n				\"title\":\"სათაური\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"pageText\":{\r\n				\"visibility\":\"true\",\r\n				\"title\":\"აღწერა\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"classname\":{\r\n				\"visibility\":\"true\",\r\n				\"title\":\"კლასი\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"link\":{\r\n				\"visibility\":\"true\",\r\n				\"title\":\"ბმული\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"additional1\":{\r\n				\"visibility\":\"false\",\r\n				\"title\":\"Additional 1\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"additional2\":{\r\n				\"visibility\":\"false\",\r\n				\"title\":\"Additional 2\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"additional3\":{\r\n				\"visibility\":\"false\",\r\n				\"title\":\"Additional 3\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"additional4\":{\r\n				\"visibility\":\"false\",\r\n				\"title\":\"Additional 4\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"additional5\":{\r\n				\"visibility\":\"false\",\r\n				\"title\":\"Additional 5\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"photoUploaderBox\":{\r\n				\"visibility\":\"true\",\r\n				\"title\":\"ფოტოს მიმაგრება\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"file_attach\":{\r\n				\"visibility\":\"true\",\r\n				\"title\":\"ფაილის მიმაგრება\",\r\n				\"defaultValue\":\"\"\r\n			},\r\n			\"map_coordinates\":{\r\n				\"visibility\":\"false\",\r\n				\"title\":\"რუკის კორდინატები\",\r\n				\"defaultValue\":\"\"\r\n			}\r\n		}', 'de', 0),
(44, 13, 'gallery', 'გალერეა', '{\n  \"date\": {\n      \"visibility\":\"true\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სათაური\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"false\",\n    \"title\":\"აღწერა\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"false\",\n    \"title\":\"კლასი\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"true\",\n    \"title\":\"Youtube ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"true\",\n    \"title\":\"ფოტოს მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'de', 1),
(43, 11, 'news', 'სიახლეები', '{\n  \"date\": {\n      \"visibility\":\"true\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სათაური\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"true\",\n    \"title\":\"აღწერა\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"false\",\n    \"title\":\"კლასი\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"false\",\n    \"title\":\"ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"true\",\n    \"title\":\"ფოტოს მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'de', 0),
(42, 9, 'languagedata', 'თარგმნა', '{\n  \"date\": {\n      \"visibility\":\"true\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სათაური\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"true\",\n    \"title\":\"აღწერა\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"true\",\n    \"title\":\"კლასი\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"true\",\n    \"title\":\"ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"true\",\n    \"title\":\"ფოტოს მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"true\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'de', 0),
(41, 7, 'socialnetworks', 'სოციალური ქსელები', '{\n  \"date\": {\n      \"visibility\":\"true\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სოციალური ქსელი\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"false\",\n    \"title\":\"აღწერა\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"true\",\n    \"title\":\"font aswome-ის კლასი\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"true\",\n    \"title\":\"ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფოტოს მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'de', 0),
(40, 3, 'slider', 'სლაიდერი', '{\n  \"date\": {\n      \"visibility\":\"false\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სათაური\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"false\",\n    \"title\":\"აღწერა\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"true\",\n    \"title\":\"გადასვლა (_blank / _self)\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"true\",\n    \"title\":\"ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"true\",\n    \"title\":\"ფოტოს მიმაგრება (1 ფოტო)\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'de', 0),
(39, 2, 'contactdetails', 'საკონტაქტო ინფორმაცია', '{\n  \"date\": {\n      \"visibility\":\"false\",\n      \"title\":\"თარიღი\",\n      \"defaultValue\":\"\"\n  },\n  \"title\":{\n    \"visibility\":\"true\",\n    \"title\":\"სათაური\",\n    \"defaultValue\":\"\"\n  },\n  \"pageText\":{\n    \"visibility\":\"true\",\n    \"title\":\"ტექსტი\",\n    \"defaultValue\":\"\"\n  },\n  \"classname\":{\n    \"visibility\":\"false\",\n    \"title\":\"კლასი\",\n    \"defaultValue\":\"\"\n  },\n  \"link\":{\n    \"visibility\":\"false\",\n    \"title\":\"ბმული\",\n    \"defaultValue\":\"\"\n  },\n  \"photoUploaderBox\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფოტოს მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n  \"file_attach\":{\n    \"visibility\":\"false\",\n    \"title\":\"ფაილის მიმაგრება\",\n    \"defaultValue\":\"\"\n  },\n\"additional1\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional2\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional3\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional4\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n \"additional5\":{\n    \"visibility\":\"false\",\n    \"title\":\"დამატებითი ველი\",\n    \"defaultValue\":\"\"\n },\n\"map_coordinates\":{\n    \"visibility\":\"false\",\n    \"title\":\"რუკა\",\n    \"defaultValue\":\"\"\n}\n}', 'de', 0);

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(11) NOT NULL,
  `username` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `password` text COLLATE utf8_unicode_ci NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `username`, `password`, `status`) VALUES
(1, 'admin', '202cb962ac59075b964b07152d234b70', 0),
(2, 'root', '202cb962ac59075b964b07152d234b70', 0);

-- --------------------------------------------------------

--
-- Table structure for table `users_website`
--

CREATE TABLE `users_website` (
  `id` int(11) NOT NULL,
  `register_date` int(11) NOT NULL,
  `register_ip` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `trainingid` int(11) NOT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `firstname` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `phone` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `age` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `starttime` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `howfind` int(11) NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `users_website`
--

INSERT INTO `users_website` (`id`, `register_date`, `register_ip`, `trainingid`, `email`, `firstname`, `phone`, `age`, `starttime`, `howfind`, `status`) VALUES
(6, 1504825139, '94.240.219.60', 22, 'lasha@gmail.com', 'lasha', '599623555', '22', 'დილის 12 სთ', 24, 1),
(13, 1523517633, '94.240.245.46', 26, 'giorgigvazava87@gmail.com', 'ყიდვა გაყიდვა', '45', '30', '12:00', 54, 1),
(12, 1523517377, '94.240.245.46', 22, 'giorgigvazava87@gmail.com', 'გიორგი გვაზავა', 'de653be8dbf2b5d72e160b928fd91413c889aa2f', '30', '12:00', 52, 1),
(14, 1523518130, '94.240.245.46', 9, 'giorgigvazava87@gmail.com', 'test test', '5', '30', '12:00', 28, 1),
(15, 1523518201, '94.240.245.46', 9, 'giorgigvazava87@gmail.com', 'vaime', '654565165', '25', '12', 28, 1),
(16, 1523519296, '94.240.245.46', 0, 'giorgigvazava87@gmail.com', 'ყიდვა გაყიდვა', '', '', '', 0, 1),
(17, 1523519319, '94.240.245.46', 0, 'eka.tarkhnishvili@gmail.com', 'გიორგი გვაზავა', '', '', '', 0, 1),
(18, 1523519419, '94.240.245.46', 22, 'giorgigvazava87@gmail.com', 'ყიდვა გაყიდვა', '215', '5556', '12:00', 25, 1),
(19, 1523543703, '94.240.245.46', 26, 'ggg.gigauri@gmail.com', 'სახელი გვარი', '599989898', '32', '12:00', 26, 1),
(20, 1524031788, '94.240.245.46', 56, 'giorgigvazava87@gmail.com', 'test test', '599623555', '30', '12:00', 25, 1),
(21, 1524036607, '92.54.209.29', 78, 'lika.katashvili@mail.ru', 'lika', '568121212', '20', '08:00', 27, 1),
(22, 1524036687, '92.54.209.29', 78, 'lika.katashvili@mail.ru', 'lika', '151515151', '29', '1212', 24, 1),
(23, 1524039672, '91.184.107.23', 74, 'l.dzneladze97@gmail.com', 'dzneladze lela', '597888159', '20', 'shetanxmebit', 26, 1),
(24, 1524040133, '188.129.160.41', 66, 'guga@iaa.ge', 'Guram', '995599335733', '33', 'All', 26, 1),
(25, 1524207113, '92.54.209.29', 58, 'ninovipicg@gmail.com', 'nino', '593618212', '50', '18', 26, 1);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `cities`
--
ALTER TABLE `cities`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `comments`
--
ALTER TABLE `comments`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `countries`
--
ALTER TABLE `countries`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `favourites`
--
ALTER TABLE `favourites`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `file_system`
--
ALTER TABLE `file_system`
  ADD PRIMARY KEY (`id`);
ALTER TABLE `file_system` ADD FULLTEXT KEY `file_path` (`file_path`);

--
-- Indexes for table `georgia`
--
ALTER TABLE `georgia`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `history`
--
ALTER TABLE `history`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `languages`
--
ALTER TABLE `languages`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `myaccount_nav`
--
ALTER TABLE `myaccount_nav`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `navigation`
--
ALTER TABLE `navigation`
  ADD PRIMARY KEY (`id`);
ALTER TABLE `navigation` ADD FULLTEXT KEY `title` (`title`);
ALTER TABLE `navigation` ADD FULLTEXT KEY `text` (`text`);
ALTER TABLE `navigation` ADD FULLTEXT KEY `description` (`description`);

--
-- Indexes for table `newsletter`
--
ALTER TABLE `newsletter`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `payments`
--
ALTER TABLE `payments`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `payments_close`
--
ALTER TABLE `payments_close`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `photos`
--
ALTER TABLE `photos`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `products`
--
ALTER TABLE `products`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `products_dates`
--
ALTER TABLE `products_dates`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `regions`
--
ALTER TABLE `regions`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `subservices`
--
ALTER TABLE `subservices`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `trainings`
--
ALTER TABLE `trainings`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `usefull`
--
ALTER TABLE `usefull`
  ADD PRIMARY KEY (`id`);
ALTER TABLE `usefull` ADD FULLTEXT KEY `title` (`title`);
ALTER TABLE `usefull` ADD FULLTEXT KEY `description` (`description`);

--
-- Indexes for table `usefull_modules`
--
ALTER TABLE `usefull_modules`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users_website`
--
ALTER TABLE `users_website`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `cities`
--
ALTER TABLE `cities`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=129;

--
-- AUTO_INCREMENT for table `comments`
--
ALTER TABLE `comments`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;

--
-- AUTO_INCREMENT for table `countries`
--
ALTER TABLE `countries`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `favourites`
--
ALTER TABLE `favourites`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;

--
-- AUTO_INCREMENT for table `file_system`
--
ALTER TABLE `file_system`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `georgia`
--
ALTER TABLE `georgia`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `history`
--
ALTER TABLE `history`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT for table `languages`
--
ALTER TABLE `languages`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `myaccount_nav`
--
ALTER TABLE `myaccount_nav`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `navigation`
--
ALTER TABLE `navigation`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=345;

--
-- AUTO_INCREMENT for table `newsletter`
--
ALTER TABLE `newsletter`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `payments`
--
ALTER TABLE `payments`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `payments_close`
--
ALTER TABLE `payments_close`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `photos`
--
ALTER TABLE `photos`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=819;

--
-- AUTO_INCREMENT for table `products`
--
ALTER TABLE `products`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `products_dates`
--
ALTER TABLE `products_dates`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `regions`
--
ALTER TABLE `regions`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `subservices`
--
ALTER TABLE `subservices`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=977;

--
-- AUTO_INCREMENT for table `trainings`
--
ALTER TABLE `trainings`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `usefull`
--
ALTER TABLE `usefull`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=516;

--
-- AUTO_INCREMENT for table `usefull_modules`
--
ALTER TABLE `usefull_modules`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=48;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `users_website`
--
ALTER TABLE `users_website`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=26;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
